{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"":99,"":100,"":101,"":102,"¡":103,"¢":104,"£":105,"¤":106,"¥":107,"¦":108,"§":109,"¨":110,"©":111,"ª":112,"«":113,"¬":114,"­":115,"®":116,"¯":117,"°":118,"±":119,"²":120,"³":121,"´":122,"µ":123,"¶":124,"·":125,"¸":126,"¹":127,"º":128,"»":129,"¼":130,"½":131,"¾":132,"¿":133,"À":134,"Á":135,"Â":136,"Ã":137,"Ä":138,"Å":139,"Æ":140,"Ç":141,"È":142,"É":143,"Ê":144,"Ë":145,"Ì":146,"Í":147,"Î":148,"Ï":149,"Ð":150,"Ñ":151,"Ó":152,"Ô":153,"Õ":154,"Ö":155,"×":156,"Ø":157,"Ù":158,"Ú":159,"Û":160,"Ü":161,"Ý":162,"Þ":163,"ß":164,"à":165,"á":166,"â":167,"ã":168,"ä":169,"å":170,"æ":171,"ç":172,"è":173,"é":174,"ê":175,"ë":176,"ì":177,"í":178,"î":179,"ï":180,"ð":181,"ñ":182,"ò":183,"ó":184,"ô":185,"õ":186,"ö":187,"÷":188,"ø":189,"ù":190,"ú":191,"û":192,"ü":193,"ý":194,"þ":195,"ÿ":196,"Ā":197,"ā":198,"ă":199,"ć":200,"Č":201,"č":202,"ď":203,"Đ":204,"Ē":205,"ē":206,"ė":207,"ę":208,"Ğ":209,"ğ":210,"Ħ":211,"Ī":212,"ī":213,"Ĭ":214,"İ":215,"ı":216,"Ĵ":217,"Ĺ":218,"ľ":219,"Ł":220,"ł":221,"ń":222,"ŋ":223,"ō":224,"ő":225,"Œ":226,"œ":227,"Ś":228,"ś":229,"Ş":230,"ş":231,"Š":232,"š":233,"ţ":234,"ū":235,"Ŭ":236,"ŭ":237,"Ű":238,"ŵ":239,"Ÿ":240,"ż":241,"Ž":242,"ž":243,"ƈ":244,"Ǝ":245,"ƒ":246,"Ɩ":247,"ƙ":248,"ơ":249,"Ʒ":250,"Ƹ":251,"Ǉ":252,"Ǜ":253,"ǲ":254,"Ǵ":255,"ǽ":256,"ȁ":257,"Ȃ":258,"ș":259,"ț":260,"ȫ":261,"ȷ":262,"ȼ":263,"Ɂ":264,"ɂ":265,"Ƀ":266,"ɔ":267,"ɘ":268,"ə":269,"ɛ":270,"ɱ":271,"ɳ":272,"ɺ":273,"ʀ":274,"ʔ":275,"ʕ":276,"ʖ":277,"ʝ":278,"ʡ":279,"ʢ":280,"ʭ":281,"ʻ":282,"ʼ":283,"ʽ":284,"ʾ":285,"ʿ":286,"ˀ":287,"ˁ":288,"˅":289,"ˇ":290,"ˈ":291,"ˉ":292,"ˌ":293,"ˍ":294,"ˎ":295,"ˏ":296,"˒":297,"˓":298,"˔":299,"˕":300,"˘":301,"˙":302,"˚":303,"˛":304,"˜":305,"˞":306,"ˤ":307,"˥":308,"˦":309,"˧":310,"˨":311,"˩":312,"˪":313,"˫":314,"ˬ":315,"˭":316,"ˮ":317,"˯":318,"˰":319,"˷":320,"˹":321,"˺":322,"˻":323,"˼":324,"˽":325,"˾":326,"̀":327,"́":328,"̂":329,"̃":330,"̄":331,"̅":332,"̆":333,"̇":334,"̈":335,"̉":336,"̊":337,"̌":338,"̐":339,"̑":340,"̒":341,"̓":342,"̔":343,"̕":344,"̖":345,"̗":346,"̘":347,"̙":348,"̚":349,"̛":350,"̜":351,"̝":352,"̞":353,"̟":354,"̠":355,"̡":356,"̢":357,"̣":358,"̤":359,"̥":360,"̦":361,"̧":362,"̨":363,"̩":364,"̪":365,"̫":366,"̬":367,"̭":368,"̮":369,"̯":370,"̰":371,"̱":372,"̲":373,"̳":374,"̴":375,"̵":376,"̶":377,"̷":378,"̸":379,"̹":380,"̺":381,"̻":382,"̼":383,"̾":384,"͂":385,"̓":386,"̈́":387,"ͅ":388,"͆":389,"͇":390,"͈":391,"͉":392,"͊":393,"͋":394,"͌":395,"͍":396,"͎":397,"͏":398,"͐":399,"͑":400,"͒":401,"͓":402,"͔":403,"͕":404,"͖":405,"͗":406,"͘":407,"͚":408,"͛":409,"͜":410,"͝":411,"͞":412,"͟":413,"͠":414,"͡":415,"ͨ":416,"Ͱ":417,"ͱ":418,"Ͳ":419,"ͳ":420,"ʹ":421,"͵":422,"Ͷ":423,"ͷ":424,"ͺ":425,"ͻ":426,"ͼ":427,"ͽ":428,"΅":429,"Α":430,"Β":431,"Γ":432,"Δ":433,"Ε":434,"Ζ":435,"Η":436,"Θ":437,"Ι":438,"Κ":439,"Λ":440,"Μ":441,"Ν":442,"Ξ":443,"Ο":444,"Π":445,"Ρ":446,"Σ":447,"Τ":448,"Υ":449,"Φ":450,"Χ":451,"Ψ":452,"Ω":453,"ά":454,"α":455,"β":456,"γ":457,"δ":458,"ε":459,"ζ":460,"η":461,"θ":462,"ι":463,"κ":464,"λ":465,"μ":466,"ν":467,"ξ":468,"ο":469,"π":470,"ρ":471,"ς":472,"σ":473,"τ":474,"υ":475,"φ":476,"χ":477,"ψ":478,"ω":479,"ύ":480,"ϖ":481,"Ϙ":482,"ϙ":483,"Ϛ":484,"ϛ":485,"Ϝ":486,"ϝ":487,"Ϟ":488,"ϟ":489,"Ϡ":490,"ϡ":491,"Ϣ":492,"ϣ":493,"Ϥ":494,"ϥ":495,"Ϧ":496,"ϧ":497,"Ϩ":498,"ϩ":499,"Ϫ":500,"ϫ":501,"Ϭ":502,"ϭ":503,"Ϯ":504,"ϯ":505,"ϰ":506,"ϵ":507,"Ϸ":508,"ϸ":509,"Ϻ":510,"ϻ":511,"Ѐ":512,"Ё":513,"Ђ":514,"Ѓ":515,"Є":516,"Ѕ":517,"І":518,"Ї":519,"Ј":520,"Љ":521,"Њ":522,"Ћ":523,"Ќ":524,"Ѝ":525,"Ў":526,"Џ":527,"А":528,"Б":529,"В":530,"Г":531,"Д":532,"Е":533,"Ж":534,"З":535,"И":536,"Й":537,"К":538,"Л":539,"М":540,"Н":541,"О":542,"П":543,"Р":544,"С":545,"Т":546,"У":547,"Ф":548,"Х":549,"Ц":550,"Ч":551,"Ш":552,"Щ":553,"Ъ":554,"Ы":555,"Ь":556,"Э":557,"Ю":558,"Я":559,"а":560,"б":561,"в":562,"г":563,"д":564,"е":565,"ж":566,"з":567,"и":568,"й":569,"к":570,"л":571,"м":572,"н":573,"о":574,"п":575,"р":576,"с":577,"т":578,"у":579,"ф":580,"х":581,"ц":582,"ч":583,"ш":584,"щ":585,"ъ":586,"ы":587,"ь":588,"э":589,"ю":590,"я":591,"ѐ":592,"ё":593,"ђ":594,"ѓ":595,"є":596,"ѕ":597,"і":598,"ї":599,"ј":600,"љ":601,"њ":602,"ћ":603,"ќ":604,"ѝ":605,"ў":606,"џ":607,"Ѡ":608,"ѡ":609,"Ѣ":610,"ѣ":611,"Ѥ":612,"ѥ":613,"Ѧ":614,"ѧ":615,"Ѩ":616,"ѩ":617,"Ѫ":618,"ѫ":619,"Ѭ":620,"ѭ":621,"Ѯ":622,"ѯ":623,"Ѱ":624,"ѱ":625,"Ѳ":626,"ѳ":627,"Ѵ":628,"ѵ":629,"Ѷ":630,"ѷ":631,"Ѹ":632,"ѹ":633,"Ѻ":634,"ѻ":635,"Ѽ":636,"ѽ":637,"Ѿ":638,"ѿ":639,"Ҁ":640,"ҁ":641,"҂":642,"҃":643,"҄":644,"҅":645,"҆":646,"҇":647,"҈":648,"҉":649,"Ҋ":650,"ҋ":651,"Ҍ":652,"ҍ":653,"Ҏ":654,"ҏ":655,"Ґ":656,"ґ":657,"Ғ":658,"ғ":659,"Ҕ":660,"ҕ":661,"Җ":662,"җ":663,"Ҙ":664,"ҙ":665,"Қ":666,"қ":667,"Ҝ":668,"ҝ":669,"Ҟ":670,"ҟ":671,"Ҡ":672,"ҡ":673,"Ң":674,"ң":675,"Ҥ":676,"ҥ":677,"Ҧ":678,"ҧ":679,"Ҩ":680,"ҩ":681,"Ҫ":682,"ҫ":683,"Ҭ":684,"ҭ":685,"Ү":686,"ү":687,"Ұ":688,"ұ":689,"Ҳ":690,"ҳ":691,"Ҵ":692,"ҵ":693,"Ҷ":694,"ҷ":695,"Ҹ":696,"ҹ":697,"Һ":698,"һ":699,"Ҽ":700,"ҽ":701,"Ҿ":702,"ҿ":703,"Ӏ":704,"Ӂ":705,"ӂ":706,"Ӄ":707,"ӄ":708,"Ӆ":709,"Ӈ":710,"ӈ":711,"Ӊ":712,"ӊ":713,"Ӌ":714,"ӌ":715,"Ӎ":716,"ӎ":717,"ӏ":718,"Ӑ":719,"ӑ":720,"Ӓ":721,"ӓ":722,"Ӕ":723,"ӕ":724,"Ӗ":725,"ӗ":726,"Ә":727,"ә":728,"Ӛ":729,"ӛ":730,"Ӝ":731,"ӝ":732,"Ӟ":733,"ӟ":734,"Ӡ":735,"ӡ":736,"ӣ":737,"Ӥ":738,"ӥ":739,"Ӧ":740,"ӧ":741,"Ө":742,"ө":743,"Ӫ":744,"ӫ":745,"Ӭ":746,"ӭ":747,"ӯ":748,"Ӱ":749,"ӱ":750,"Ӳ":751,"ӳ":752,"Ӵ":753,"ӵ":754,"Ӹ":755,"ӹ":756,"Ӻ":757,"ӻ":758,"Ӽ":759,"ӽ":760,"Ӿ":761,"ӿ":762,"Ԁ":763,"ԁ":764,"Ԃ":765,"ԃ":766,"Ԅ":767,"ԅ":768,"ԇ":769,"ԉ":770,"Ԋ":771,"ԋ":772,"Ԍ":773,"ԍ":774,"Ԏ":775,"ԏ":776,"Ԑ":777,"ԑ":778,"Ԓ":779,"ԓ":780,"ԕ":781,"Ԗ":782,"ԙ":783,"Ԛ":784,"ԛ":785,"Ԝ":786,"ԝ":787,"Ԟ":788,"ԟ":789,"Ԡ":790,"Ԣ":791,"Ԥ":792,"ԥ":793,"Ԧ":794,"ԧ":795,"Ԩ":796,"Ԫ":797,"ԭ":798,"Ԯ":799,"Ա":800,"Բ":801,"Գ":802,"Դ":803,"Ե":804,"Զ":805,"Է":806,"Ը":807,"Թ":808,"Ժ":809,"Ի":810,"Լ":811,"Խ":812,"Ծ":813,"Կ":814,"Հ":815,"Ձ":816,"Ղ":817,"Ճ":818,"Մ":819,"Յ":820,"Ն":821,"Շ":822,"Ո":823,"Չ":824,"Պ":825,"Ջ":826,"Ռ":827,"Ս":828,"Վ":829,"Տ":830,"Ր":831,"Ց":832,"Ւ":833,"Փ":834,"Ք":835,"Օ":836,"Ֆ":837,"ՙ":838,"՚":839,"՛":840,"՜":841,"՝":842,"՞":843,"՟":844,"ՠ":845,"ա":846,"բ":847,"գ":848,"դ":849,"ե":850,"զ":851,"է":852,"ը":853,"թ":854,"ժ":855,"ի":856,"լ":857,"խ":858,"ծ":859,"կ":860,"հ":861,"ձ":862,"ղ":863,"ճ":864,"մ":865,"յ":866,"ն":867,"շ":868,"ո":869,"չ":870,"պ":871,"ջ":872,"ռ":873,"ս":874,"վ":875,"տ":876,"ր":877,"ց":878,"ւ":879,"փ":880,"ք":881,"օ":882,"ֆ":883,"և":884,"ֈ":885,"։":886,"֊":887,"֍":888,"֎":889,"֏":890,"֑":891,"֒":892,"֓":893,"֔":894,"֕":895,"֖":896,"֗":897,"֘":898,"֙":899,"֚":900,"֛":901,"֜":902,"֝":903,"֞":904,"֟":905,"֠":906,"֡":907,"֢":908,"֣":909,"֤":910,"֥":911,"֦":912,"֧":913,"֨":914,"֩":915,"֪":916,"֫":917,"֬":918,"֭":919,"֮":920,"֯":921,"ְ":922,"ֱ":923,"ֲ":924,"ֳ":925,"ִ":926,"ֵ":927,"ֶ":928,"ַ":929,"ָ":930,"ֹ":931,"ֺ":932,"ֻ":933,"ּ":934,"ֽ":935,"־":936,"ֿ":937,"׀":938,"ׁ":939,"ׂ":940,"׃":941,"ׄ":942,"ׅ":943,"ׇ":944,"א":945,"ב":946,"ג":947,"ד":948,"ה":949,"ו":950,"ז":951,"ח":952,"ט":953,"י":954,"ך":955,"כ":956,"ל":957,"ם":958,"מ":959,"ן":960,"נ":961,"ס":962,"ע":963,"ף":964,"פ":965,"ץ":966,"צ":967,"ק":968,"ר":969,"ש":970,"ת":971,"ׯ":972,"װ":973,"ױ":974,"ײ":975,"׳":976,"״":977,"؆":978,"؇":979,"؈":980,"؊":981,"؋":982,"،":983,"؍":984,"؎":985,"؏":986,"ؐ":987,"ؑ":988,"ؒ":989,"ؓ":990,"ؔ":991,"ؕ":992,"ؖ":993,"ؗ":994,"ؘ":995,"ؙ":996,"ؚ":997,"؛":998,"؞":999,"؟":1000,"ؠ":1001,"ء":1002,"آ":1003,"أ":1004,"ؤ":1005,"إ":1006,"ئ":1007,"ا":1008,"ب":1009,"ة":1010,"ت":1011,"ث":1012,"ج":1013,"ح":1014,"خ":1015,"د":1016,"ذ":1017,"ر":1018,"ز":1019,"س":1020,"ش":1021,"ص":1022,"ض":1023,"ط":1024,"ظ":1025,"ع":1026,"غ":1027,"ؼ":1028,"ؾ":1029,"ـ":1030,"ف":1031,"ق":1032,"ك":1033,"ل":1034,"م":1035,"ن":1036,"ه":1037,"و":1038,"ى":1039,"ي":1040,"ً":1041,"ٌ":1042,"ٍ":1043,"َ":1044,"ُ":1045,"ِ":1046,"ّ":1047,"ْ":1048,"ٓ":1049,"ٔ":1050,"ٕ":1051,"ٖ":1052,"ٗ":1053,"٘":1054,"ٙ":1055,"ٚ":1056,"ٛ":1057,"ٜ":1058,"ٝ":1059,"ٞ":1060,"ٟ":1061,"٠":1062,"١":1063,"٢":1064,"٣":1065,"٤":1066,"٥":1067,"٦":1068,"٧":1069,"٨":1070,"٩":1071,"٪":1072,"٫":1073,"٬":1074,"٭":1075,"ٮ":1076,"ٯ":1077,"ٰ":1078,"ٱ":1079,"ٲ":1080,"ٳ":1081,"ٴ":1082,"ٵ":1083,"ٶ":1084,"ٸ":1085,"ٹ":1086,"ٺ":1087,"ٻ":1088,"ټ":1089,"ٽ":1090,"پ":1091,"ٿ":1092,"ڀ":1093,"ځ":1094,"ڂ":1095,"ڃ":1096,"ڄ":1097,"څ":1098,"چ":1099,"ڇ":1100,"ڈ":1101,"ډ":1102,"ڊ":1103,"ڋ":1104,"ڌ":1105,"ڍ":1106,"ڏ":1107,"ڐ":1108,"ڑ":1109,"ڒ":1110,"ړ":1111,"ڔ":1112,"ڕ":1113,"ږ":1114,"ژ":1115,"ڙ":1116,"ښ":1117,"ڛ":1118,"ڜ":1119,"ڝ":1120,"ڞ":1121,"ڟ":1122,"ڠ":1123,"ڡ":1124,"ڢ":1125,"ڣ":1126,"ڤ":1127,"ڥ":1128,"ڦ":1129,"ڧ":1130,"ڨ":1131,"ک":1132,"ڪ":1133,"ګ":1134,"ڬ":1135,"ڭ":1136,"گ":1137,"ڰ":1138,"ڱ":1139,"ڲ":1140,"ڳ":1141,"ڴ":1142,"ڵ":1143,"ڶ":1144,"ڷ":1145,"ڸ":1146,"ڹ":1147,"ں":1148,"ڻ":1149,"ڼ":1150,"ڽ":1151,"ھ":1152,"ڿ":1153,"ۀ":1154,"ہ":1155,"ۂ":1156,"ۃ":1157,"ۄ":1158,"ۅ":1159,"ۆ":1160,"ۇ":1161,"ۈ":1162,"ۉ":1163,"ۋ":1164,"ی":1165,"ۍ":1166,"ێ":1167,"ۏ":1168,"ې":1169,"ۑ":1170,"ے":1171,"ۓ":1172,"۔":1173,"ە":1174,"ۖ":1175,"ۗ":1176,"ۘ":1177,"ۙ":1178,"ۚ":1179,"ۛ":1180,"ۜ":1181,"۞":1182,"۟":1183,"۠":1184,"ۡ":1185,"ۢ":1186,"ۣ":1187,"ۤ":1188,"ۥ":1189,"ۦ":1190,"ۧ":1191,"ۨ":1192,"۩":1193,"۪":1194,"۫":1195,"۬":1196,"ۭ":1197,"ۮ":1198,"ۯ":1199,"۰":1200,"۱":1201,"۲":1202,"۳":1203,"۴":1204,"۵":1205,"۶":1206,"۷":1207,"۸":1208,"۹":1209,"ۺ":1210,"ۼ":1211,"۽":1212,"۾":1213,"ۿ":1214,"܀":1215,"܁":1216,"܂":1217,"܃":1218,"܅":1219,"܆":1220,"܇":1221,"܈":1222,"܉":1223,"܊":1224,"܌":1225,"܍":1226,"ܐ":1227,"ܒ":1228,"ܓ":1229,"ܔ":1230,"ܕ":1231,"ܖ":1232,"ܗ":1233,"ܘ":1234,"ܙ":1235,"ܚ":1236,"ܛ":1237,"ܜ":1238,"ܝ":1239,"ܞ":1240,"ܟ":1241,"ܠ":1242,"ܡ":1243,"ܢ":1244,"ܣ":1245,"ܤ":1246,"ܥ":1247,"ܦ":1248,"ܨ":1249,"ܩ":1250,"ܪ":1251,"ܫ":1252,"ܬ":1253,"ܮ":1254,"ܰ":1255,"ܱ":1256,"ܲ":1257,"ܳ":1258,"ܴ":1259,"ܵ":1260,"ܶ":1261,"ܸ":1262,"ܹ":1263,"ܺ":1264,"ܻ":1265,"ܼ":1266,"ܽ":1267,"ܾ":1268,"ܿ":1269,"݀":1270,"݁":1271,"݂":1272,"݃":1273,"݄":1274,"݅":1275,"݆":1276,"݇":1277,"݈":1278,"݉":1279,"݊":1280,"ݓ":1281,"ݕ":1282,"ݘ":1283,"ݙ":1284,"ݚ":1285,"ݛ":1286,"ݡ":1287,"ݢ":1288,"ݣ":1289,"ݤ":1290,"ݨ":1291,"ݩ":1292,"ݪ":1293,"ݬ":1294,"ݰ":1295,"ݳ":1296,"ݴ":1297,"ݵ":1298,"ݷ":1299,"ݾ":1300,"ހ":1301,"ށ":1302,"ނ":1303,"ރ":1304,"ބ":1305,"ޅ":1306,"ކ":1307,"އ":1308,"ވ":1309,"މ":1310,"ފ":1311,"ދ":1312,"ތ":1313,"ލ":1314,"ގ":1315,"ޏ":1316,"ސ":1317,"ޑ":1318,"ޒ":1319,"ޓ":1320,"ޔ":1321,"ޕ":1322,"ޖ":1323,"ޗ":1324,"ޘ":1325,"ޙ":1326,"ޚ":1327,"ޝ":1328,"ޞ":1329,"ޠ":1330,"ޢ":1331,"ޣ":1332,"ޤ":1333,"ަ":1334,"ާ":1335,"ި":1336,"ީ":1337,"ު":1338,"ޫ":1339,"ެ":1340,"ޭ":1341,"ޮ":1342,"ޯ":1343,"ް":1344,"ޱ":1345,"޼":1346,"߀":1347,"߃":1348,"߄":1349,"߅":1350,"߆":1351,"߇":1352,"ߊ":1353,"ߋ":1354,"ߌ":1355,"ߍ":1356,"ߎ":1357,"ߏ":1358,"ߐ":1359,"ߑ":1360,"ߒ":1361,"ߓ":1362,"ߔ":1363,"ߕ":1364,"ߖ":1365,"ߗ":1366,"ߘ":1367,"ߙ":1368,"ߚ":1369,"ߜ":1370,"ߝ":1371,"ߞ":1372,"ߟ":1373,"ߠ":1374,"ߡ":1375,"ߢ":1376,"ߣ":1377,"ߤ":1378,"ߥ":1379,"ߪ":1380,"߫":1381,"߬":1382,"߭":1383,"߮":1384,"߯":1385,"߰":1386,"߱":1387,"߲":1388,"ߴ":1389,"ߵ":1390,"߷":1391,"߸":1392,"߹":1393,"ࠄ":1394,"ࠅ":1395,"ࠆ":1396,"ࠇ":1397,"ࠊ":1398,"࠘":1399,"ࠜ":1400,"ࠡ":1401,"ࠢ":1402,"ࠣ":1403,"ࠧ":1404,"ࠪ":1405,"ࠬ":1406,"࠭":1407,"࠰":1408,"࠱":1409,"࠼":1410,"࠾":1411,"ࡁ":1412,"ࡃ":1413,"ࡆ":1414,"ࡇ":1415,"ࡈ":1416,"ࡊ":1417,"ࡍ":1418,"ࡎ":1419,"ࡐ":1420,"ࡓ":1421,"ࡔ":1422,"ࡖ":1423,"ࡗ":1424,"࡙":1425,"࡚":1426,"࡛":1427,"࡞":1428,"ࡣ":1429,"࡫":1430,"ࢣ":1431,"ࢦ":1432,"ࢩ":1433,"ࢪ":1434,"ࢭ":1435,"ࢯ":1436,"ࢰ":1437,"ࢲ":1438,"ࢶ":1439,"ࢺ":1440,"ࣔ":1441,"ࣜ":1442,"ࣝ":1443,"࣠":1444,"ࣤ":1445,"ࣧ":1446,"ࣨ":1447,"ࣩ":1448,"࣪":1449,"࣫":1450,"࣭":1451,"࣮":1452,"࣯":1453,"ࣰ":1454,"ࣱ":1455,"ࣳ":1456,"ࣴ":1457,"ࣶ":1458,"ࣸ":1459,"ࣹ":1460,"ࣺ":1461,"ࣻ":1462,"ࣼ":1463,"ࣽ":1464,"ࣾ":1465,"ࣿ":1466,"ऀ":1467,"ँ":1468,"ं":1469,"ः":1470,"अ":1471,"आ":1472,"इ":1473,"ई":1474,"उ":1475,"ऊ":1476,"ऋ":1477,"ऌ":1478,"ऍ":1479,"ऎ":1480,"ए":1481,"ऐ":1482,"ऑ":1483,"ओ":1484,"औ":1485,"क":1486,"ख":1487,"ग":1488,"घ":1489,"ङ":1490,"च":1491,"छ":1492,"ज":1493,"झ":1494,"ञ":1495,"ट":1496,"ठ":1497,"ड":1498,"ढ":1499,"ण":1500,"त":1501,"थ":1502,"द":1503,"ध":1504,"न":1505,"ऩ":1506,"प":1507,"फ":1508,"ब":1509,"भ":1510,"म":1511,"य":1512,"र":1513,"ऱ":1514,"ल":1515,"ळ":1516,"ऴ":1517,"व":1518,"श":1519,"ष":1520,"स":1521,"ह":1522,"ऺ":1523,"ऻ":1524,"़":1525,"ऽ":1526,"ा":1527,"ि":1528,"ी":1529,"ु":1530,"ू":1531,"ृ":1532,"ॄ":1533,"ॅ":1534,"ॆ":1535,"े":1536,"ै":1537,"ॉ":1538,"ॊ":1539,"ो":1540,"ौ":1541,"्":1542,"ॏ":1543,"ॐ":1544,"॑":1545,"॒":1546,"॓":1547,"॔":1548,"ॕ":1549,"क़":1550,"ख़":1551,"ग़":1552,"ज़":1553,"ड़":1554,"ढ़":1555,"फ़":1556,"ॠ":1557,"ॡ":1558,"ॢ":1559,"ॣ":1560,"।":1561,"॥":1562,"०":1563,"१":1564,"२":1565,"३":1566,"४":1567,"५":1568,"६":1569,"७":1570,"८":1571,"९":1572,"॰":1573,"ॱ":1574,"ॲ":1575,"ॹ":1576,"ॽ":1577,"ॾ":1578,"ঁ":1579,"ং":1580,"ঃ":1581,"অ":1582,"আ":1583,"ই":1584,"ঈ":1585,"উ":1586,"ঊ":1587,"ঋ":1588,"ঌ":1589,"এ":1590,"ঐ":1591,"ও":1592,"ঔ":1593,"ক":1594,"খ":1595,"গ":1596,"ঘ":1597,"ঙ":1598,"চ":1599,"ছ":1600,"জ":1601,"ঝ":1602,"ঞ":1603,"ট":1604,"ঠ":1605,"ড":1606,"ঢ":1607,"ণ":1608,"ত":1609,"থ":1610,"দ":1611,"ধ":1612,"ন":1613,"প":1614,"ফ":1615,"ব":1616,"ভ":1617,"ম":1618,"য":1619,"র":1620,"ল":1621,"শ":1622,"ষ":1623,"স":1624,"হ":1625,"়":1626,"া":1627,"ি":1628,"ী":1629,"ু":1630,"ূ":1631,"ৃ":1632,"ে":1633,"ৈ":1634,"ো":1635,"ৌ":1636,"্":1637,"ৎ":1638,"ড়":1639,"য়":1640,"ৠ":1641,"ৡ":1642,"ৢ":1643,"ৣ":1644,"০":1645,"১":1646,"২":1647,"৩":1648,"৪":1649,"৫":1650,"৬":1651,"৭":1652,"৮":1653,"৯":1654,"ৰ":1655,"ৱ":1656,"৲":1657,"৳":1658,"৴":1659,"৵":1660,"৶":1661,"৷":1662,"৸":1663,"৹":1664,"৺":1665,"৻":1666,"ਂ":1667,"ਃ":1668,"ਅ":1669,"ਆ":1670,"ਇ":1671,"ਈ":1672,"ਉ":1673,"ਊ":1674,"਋":1675,"ਏ":1676,"ਐ":1677,"ਓ":1678,"ਔ":1679,"ਕ":1680,"ਖ":1681,"ਗ":1682,"ਘ":1683,"ਙ":1684,"ਚ":1685,"ਛ":1686,"ਜ":1687,"ਝ":1688,"ਞ":1689,"ਟ":1690,"ਠ":1691,"ਡ":1692,"ਢ":1693,"ਣ":1694,"ਤ":1695,"ਥ":1696,"ਦ":1697,"ਧ":1698,"ਨ":1699,"ਪ":1700,"ਫ":1701,"ਬ":1702,"ਭ":1703,"ਮ":1704,"ਯ":1705,"ਰ":1706,"ਲ":1707,"ਵ":1708,"ਸ਼":1709,"ਸ":1710,"ਹ":1711,"਼":1712,"ਾ":1713,"ਿ":1714,"ੀ":1715,"ੁ":1716,"ੂ":1717,"ੇ":1718,"ੈ":1719,"ੋ":1720,"ੌ":1721,"੍":1722,"ੑ":1723,"ੜ":1724,"ਫ਼":1725,"੦":1726,"੧":1727,"੨":1728,"੩":1729,"੪":1730,"੫":1731,"੬":1732,"੭":1733,"੮":1734,"੯":1735,"ੰ":1736,"ੱ":1737,"ੲ":1738,"ੳ":1739,"ੴ":1740,"ੵ":1741,"ઁ":1742,"ં":1743,"ઃ":1744,"અ":1745,"આ":1746,"ઇ":1747,"ઈ":1748,"ઉ":1749,"ઊ":1750,"ઋ":1751,"ઌ":1752,"એ":1753,"ઓ":1754,"ઔ":1755,"ક":1756,"ખ":1757,"ગ":1758,"ઘ":1759,"ઙ":1760,"ચ":1761,"છ":1762,"જ":1763,"ઝ":1764,"ઞ":1765,"ટ":1766,"ઠ":1767,"ડ":1768,"ઢ":1769,"ણ":1770,"ત":1771,"થ":1772,"દ":1773,"ધ":1774,"ન":1775,"પ":1776,"ફ":1777,"બ":1778,"ભ":1779,"મ":1780,"ય":1781,"ર":1782,"લ":1783,"ળ":1784,"વ":1785,"શ":1786,"ષ":1787,"સ":1788,"હ":1789,"઼":1790,"ઽ":1791,"ા":1792,"િ":1793,"ી":1794,"ુ":1795,"ૂ":1796,"ૃ":1797,"ૄ":1798,"ૅ":1799,"ે":1800,"ૈ":1801,"ૉ":1802,"ો":1803,"ૌ":1804,"્":1805,"ૐ":1806,"ૠ":1807,"ૡ":1808,"ૢ":1809,"ૣ":1810,"૦":1811,"૧":1812,"૨":1813,"૩":1814,"૪":1815,"૫":1816,"૬":1817,"૭":1818,"૮":1819,"૯":1820,"૰":1821,"૱":1822,"૾":1823,"ଁ":1824,"ଂ":1825,"ଃ":1826,"ଅ":1827,"ଆ":1828,"ଇ":1829,"ଈ":1830,"ଉ":1831,"ଋ":1832,"ଌ":1833,"ଏ":1834,"ଐ":1835,"ଓ":1836,"କ":1837,"ଖ":1838,"ଗ":1839,"ଘ":1840,"ଙ":1841,"ଚ":1842,"ଛ":1843,"ଜ":1844,"ଝ":1845,"ଞ":1846,"ଟ":1847,"ଠ":1848,"ଡ":1849,"ଢ":1850,"ଣ":1851,"ତ":1852,"ଥ":1853,"ଦ":1854,"ଧ":1855,"ନ":1856,"ପ":1857,"ଫ":1858,"ବ":1859,"ଭ":1860,"ମ":1861,"ଯ":1862,"ର":1863,"ଲ":1864,"ଳ":1865,"ଵ":1866,"ଶ":1867,"ଷ":1868,"ସ":1869,"ହ":1870,"଼":1871,"ଽ":1872,"ା":1873,"ି":1874,"ୀ":1875,"ୁ":1876,"ୂ":1877,"ୃ":1878,"େ":1879,"ୈ":1880,"ୋ":1881,"ୌ":1882,"୍":1883,"ଢ଼":1884,"ୟ":1885,"ୠ":1886,"ୡ":1887,"ୢ":1888,"ୣ":1889,"୦":1890,"୧":1891,"୨":1892,"୩":1893,"୪":1894,"୫":1895,"୬":1896,"୭":1897,"୮":1898,"୯":1899,"୰":1900,"ୱ":1901,"୲":1902,"୳":1903,"୴":1904,"୵":1905,"୶":1906,"୷":1907,"ஂ":1908,"ஃ":1909,"அ":1910,"ஆ":1911,"இ":1912,"ஈ":1913,"உ":1914,"ஊ":1915,"எ":1916,"ஏ":1917,"ஐ":1918,"ஒ":1919,"ஓ":1920,"ஔ":1921,"க":1922,"ங":1923,"ச":1924,"ஜ":1925,"ஞ":1926,"ட":1927,"ண":1928,"த":1929,"ந":1930,"ன":1931,"ப":1932,"ம":1933,"ய":1934,"ர":1935,"ற":1936,"ல":1937,"ள":1938,"ழ":1939,"வ":1940,"ஶ":1941,"ஷ":1942,"ஸ":1943,"ஹ":1944,"ா":1945,"ி":1946,"ீ":1947,"ு":1948,"ூ":1949,"ெ":1950,"ே":1951,"ை":1952,"ொ":1953,"ோ":1954,"ௌ":1955,"்":1956,"ௐ":1957,"௦":1958,"௧":1959,"௨":1960,"௩":1961,"௪":1962,"௫":1963,"௭":1964,"௮":1965,"௯":1966,"௰":1967,"௱":1968,"௲":1969,"௳":1970,"௴":1971,"௵":1972,"௷":1973,"௸":1974,"௹":1975,"௺":1976,"ఁ":1977,"ం":1978,"ః":1979,"అ":1980,"ఆ":1981,"ఇ":1982,"ఈ":1983,"ఉ":1984,"ఊ":1985,"ఋ":1986,"ఌ":1987,"ఎ":1988,"ఏ":1989,"ఐ":1990,"ఒ":1991,"ఓ":1992,"ఔ":1993,"క":1994,"ఖ":1995,"గ":1996,"ఘ":1997,"ఙ":1998,"చ":1999,"ఛ":2000,"జ":2001,"ఝ":2002,"ఞ":2003,"ట":2004,"ఠ":2005,"డ":2006,"ఢ":2007,"ణ":2008,"త":2009,"థ":2010,"ద":2011,"ధ":2012,"న":2013,"ప":2014,"ఫ":2015,"బ":2016,"భ":2017,"మ":2018,"య":2019,"ర":2020,"ల":2021,"ళ":2022,"వ":2023,"శ":2024,"ష":2025,"స":2026,"హ":2027,"ఽ":2028,"ా":2029,"ి":2030,"ీ":2031,"ు":2032,"ూ":2033,"ృ":2034,"ౄ":2035,"ె":2036,"ే":2037,"ై":2038,"ొ":2039,"ో":2040,"ౌ":2041,"్":2042,"ౕ":2043,"ౖ":2044,"ౡ":2045,"ౢ":2046,"ౣ":2047,"౦":2048,"౧":2049,"౨":2050,"౩":2051,"౪":2052,"౬":2053,"౮":2054,"౯":2055,"౹":2056,"౼":2057,"౽":2058,"౾":2059,"౿":2060,"ಂ":2061,"ಃ":2062,"ಅ":2063,"ಆ":2064,"ಇ":2065,"ಈ":2066,"ಉ":2067,"ಊ":2068,"ಋ":2069,"ಌ":2070,"ಎ":2071,"ಏ":2072,"ಐ":2073,"ಒ":2074,"ಓ":2075,"ಔ":2076,"ಕ":2077,"ಖ":2078,"ಗ":2079,"ಘ":2080,"ಙ":2081,"ಚ":2082,"ಛ":2083,"ಜ":2084,"ಝ":2085,"ಞ":2086,"ಟ":2087,"ಠ":2088,"ಡ":2089,"ಢ":2090,"ಣ":2091,"ತ":2092,"ಥ":2093,"ದ":2094,"ಧ":2095,"ನ":2096,"ಪ":2097,"ಫ":2098,"ಬ":2099,"ಭ":2100,"ಮ":2101,"ಯ":2102,"ರ":2103,"ಲ":2104,"ಳ":2105,"ವ":2106,"ಶ":2107,"ಷ":2108,"ಸ":2109,"ಹ":2110,"಼":2111,"ಽ":2112,"ಾ":2113,"ಿ":2114,"ೀ":2115,"ು":2116,"ೂ":2117,"ೃ":2118,"ೄ":2119,"ೆ":2120,"ೇ":2121,"ೈ":2122,"ೊ":2123,"ೋ":2124,"ೌ":2125,"್":2126,"ೕ":2127,"ೖ":2128,"ೞ":2129,"ೢ":2130,"ೣ":2131,"೦":2132,"೧":2133,"೨":2134,"೩":2135,"೪":2136,"೫":2137,"೬":2138,"೭":2139,"೮":2140,"೯":2141,"ೱ":2142,"ೲ":2143,"ഀ":2144,"ം":2145,"ഃ":2146,"അ":2147,"ആ":2148,"ഇ":2149,"ഈ":2150,"ഉ":2151,"ഊ":2152,"ഋ":2153,"എ":2154,"ഏ":2155,"ഐ":2156,"ഒ":2157,"ഓ":2158,"ഔ":2159,"ക":2160,"ഖ":2161,"ഗ":2162,"ഘ":2163,"ങ":2164,"ച":2165,"ഛ":2166,"ജ":2167,"ഞ":2168,"ട":2169,"ഠ":2170,"ഡ":2171,"ഢ":2172,"ണ":2173,"ത":2174,"ഥ":2175,"ദ":2176,"ധ":2177,"ന":2178,"പ":2179,"ഫ":2180,"ബ":2181,"ഭ":2182,"മ":2183,"യ":2184,"ര":2185,"റ":2186,"ല":2187,"ള":2188,"ഴ":2189,"വ":2190,"ശ":2191,"ഷ":2192,"സ":2193,"ഹ":2194,"ഽ":2195,"ാ":2196,"ി":2197,"ീ":2198,"ു":2199,"ൂ":2200,"ൃ":2201,"ൄ":2202,"െ":2203,"േ":2204,"ൈ":2205,"ൊ":2206,"ോ":2207,"ൌ":2208,"്":2209,"ൎ":2210,"ൗ":2211,"൘":2212,"ൠ":2213,"ൡ":2214,"ൢ":2215,"ൣ":2216,"൦":2217,"൧":2218,"൪":2219,"൫":2220,"൬":2221,"൭":2222,"൯":2223,"൰":2224,"൱":2225,"൹":2226,"ൺ":2227,"ൻ":2228,"ർ":2229,"ൽ":2230,"ൾ":2231,"ං":2232,"ඃ":2233,"අ":2234,"ආ":2235,"ඇ":2236,"ඈ":2237,"ඉ":2238,"ඊ":2239,"උ":2240,"ඌ":2241,"ඏ":2242,"එ":2243,"ඒ":2244,"ඔ":2245,"ඕ":2246,"ක":2247,"ඛ":2248,"ග":2249,"ඝ":2250,"ඞ":2251,"ඟ":2252,"ච":2253,"ඡ":2254,"ජ":2255,"ඣ":2256,"ඤ":2257,"ඥ":2258,"ට":2259,"ඨ":2260,"ඩ":2261,"ඪ":2262,"ණ":2263,"ඬ":2264,"ත":2265,"ථ":2266,"ද":2267,"ධ":2268,"න":2269,"ඳ":2270,"ප":2271,"ඵ":2272,"බ":2273,"භ":2274,"ම":2275,"ඹ":2276,"ය":2277,"ර":2278,"ල":2279,"ව":2280,"ශ":2281,"ෂ":2282,"ස":2283,"හ":2284,"ළ":2285,"ෆ":2286,"්":2287,"ා":2288,"ැ":2289,"ෑ":2290,"ි":2291,"ී":2292,"ු":2293,"ූ":2294,"ෘ":2295,"ෙ":2296,"ේ":2297,"ෛ":2298,"ො":2299,"ෝ":2300,"ෞ":2301,"ෟ":2302,"෪":2303,"෴":2304,"ก":2305,"ข":2306,"ฃ":2307,"ค":2308,"ฅ":2309,"ฆ":2310,"ง":2311,"จ":2312,"ฉ":2313,"ช":2314,"ซ":2315,"ฌ":2316,"ญ":2317,"ฎ":2318,"ฏ":2319,"ฐ":2320,"ฑ":2321,"ฒ":2322,"ณ":2323,"ด":2324,"ต":2325,"ถ":2326,"ท":2327,"ธ":2328,"น":2329,"บ":2330,"ป":2331,"ผ":2332,"ฝ":2333,"พ":2334,"ฟ":2335,"ภ":2336,"ม":2337,"ย":2338,"ร":2339,"ฤ":2340,"ล":2341,"ฦ":2342,"ว":2343,"ศ":2344,"ษ":2345,"ส":2346,"ห":2347,"ฬ":2348,"อ":2349,"ฮ":2350,"ฯ":2351,"ะ":2352,"ั":2353,"า":2354,"ำ":2355,"ิ":2356,"ี":2357,"ึ":2358,"ื":2359,"ุ":2360,"ู":2361,"ฺ":2362,"฿":2363,"เ":2364,"แ":2365,"โ":2366,"ใ":2367,"ไ":2368,"ๅ":2369,"ๆ":2370,"็":2371,"่":2372,"้":2373,"๊":2374,"๋":2375,"์":2376,"ํ":2377,"๎":2378,"๏":2379,"๐":2380,"๑":2381,"๒":2382,"๓":2383,"๔":2384,"๕":2385,"๖":2386,"๗":2387,"๘":2388,"๙":2389,"๚":2390,"๛":2391,"ກ":2392,"ຂ":2393,"ຄ":2394,"ງ":2395,"ຈ":2396,"ຊ":2397,"ຍ":2398,"ດ":2399,"ຕ":2400,"ຖ":2401,"ທ":2402,"ນ":2403,"ບ":2404,"ປ":2405,"ຜ":2406,"ຝ":2407,"ພ":2408,"ຟ":2409,"ມ":2410,"ຢ":2411,"ຣ":2412,"ລ":2413,"ວ":2414,"ສ":2415,"ຫ":2416,"ອ":2417,"ຮ":2418,"ຯ":2419,"ະ":2420,"ັ":2421,"າ":2422,"ຳ":2423,"ິ":2424,"ີ":2425,"ຶ":2426,"ື":2427,"ຸ":2428,"ູ":2429,"ົ":2430,"ຼ":2431,"ຽ":2432,"ເ":2433,"ແ":2434,"ໂ":2435,"ໃ":2436,"ໄ":2437,"ໆ":2438,"່":2439,"້":2440,"໊":2441,"໋":2442,"໌":2443,"ໍ":2444,"໐":2445,"໑":2446,"໒":2447,"໓":2448,"໖":2449,"໙":2450,"ໜ":2451,"ໝ":2452,"ༀ":2453,"༁":2454,"༂":2455,"༃":2456,"༄":2457,"༅":2458,"༆":2459,"༇":2460,"༈":2461,"༉":2462,"༊":2463,"་":2464,"༌":2465,"།":2466,"༎":2467,"༏":2468,"༐":2469,"༑":2470,"༒":2471,"༓":2472,"༔":2473,"༕":2474,"༗":2475,"༘":2476,"༙":2477,"༚":2478,"༛":2479,"༜":2480,"༝":2481,"༞":2482,"༟":2483,"༠":2484,"༡":2485,"༢":2486,"༣":2487,"༤":2488,"༥":2489,"༦":2490,"༧":2491,"༨":2492,"༩":2493,"༪":2494,"༫":2495,"༬":2496,"༭":2497,"༮":2498,"༯":2499,"༰":2500,"༱":2501,"༲":2502,"༳":2503,"༴":2504,"༵":2505,"༶":2506,"༷":2507,"༹":2508,"༺":2509,"༻":2510,"༼":2511,"༽":2512,"༾":2513,"༿":2514,"ཀ":2515,"ཁ":2516,"ག":2517,"ང":2518,"ཅ":2519,"ཆ":2520,"ཇ":2521,"ཉ":2522,"ཊ":2523,"ཋ":2524,"ཌ":2525,"ཎ":2526,"ཏ":2527,"ཐ":2528,"ད":2529,"ན":2530,"པ":2531,"ཕ":2532,"བ":2533,"མ":2534,"ཙ":2535,"ཚ":2536,"ཛ":2537,"ཝ":2538,"ཞ":2539,"ཟ":2540,"འ":2541,"ཡ":2542,"ར":2543,"ལ":2544,"ཤ":2545,"ཥ":2546,"ས":2547,"ཧ":2548,"ཨ":2549,"ཪ":2550,"ཫ":2551,"ཬ":2552,"ཱ":2553,"ི":2554,"ཱི":2555,"ུ":2556,"ྲྀ":2557,"ཷ":2558,"ླྀ":2559,"ཹ":2560,"ེ":2561,"ཻ":2562,"ོ":2563,"ཽ":2564,"ཾ":2565,"ཿ":2566,"ྀ":2567,"ཱྀ":2568,"ྂ":2569,"ྃ":2570,"྄":2571,"྅":2572,"྆":2573,"྇":2574,"ྈ":2575,"ྉ":2576,"ྊ":2577,"ྌ":2578,"ྎ":2579,"ྐ":2580,"ྒ":2581,"ྔ":2582,"ྖ":2583,"ྗ":2584,"ྙ":2585,"ྜ":2586,"ྟ":2587,"ྠ":2588,"ྡ":2589,"ྣ":2590,"ྤ":2591,"ྦ":2592,"ྨ":2593,"ྩ":2594,"ྭ":2595,"ྯ":2596,"ྰ":2597,"ྱ":2598,"ྲ":2599,"ླ":2600,"ྴ":2601,"ྵ":2602,"ྷ":2603,"ྺ":2604,"྾":2605,"྿":2606,"࿀":2607,"࿁":2608,"࿂":2609,"࿃":2610,"࿄":2611,"࿅":2612,"࿆":2613,"࿇":2614,"࿈":2615,"࿉":2616,"࿊":2617,"࿋":2618,"࿌":2619,"࿎":2620,"࿏":2621,"࿐":2622,"࿑":2623,"࿒":2624,"࿓":2625,"࿔":2626,"࿕":2627,"࿖":2628,"࿗":2629,"࿘":2630,"࿙":2631,"࿚":2632,"က":2633,"ခ":2634,"ဂ":2635,"ဃ":2636,"င":2637,"စ":2638,"ဆ":2639,"ဇ":2640,"ဈ":2641,"ဉ":2642,"ည":2643,"ဋ":2644,"ဌ":2645,"ဍ":2646,"ဏ":2647,"တ":2648,"ထ":2649,"ဒ":2650,"ဓ":2651,"န":2652,"ပ":2653,"ဖ":2654,"ဗ":2655,"ဘ":2656,"မ":2657,"ယ":2658,"ရ":2659,"လ":2660,"ဝ":2661,"သ":2662,"ဟ":2663,"ဠ":2664,"အ":2665,"ဣ":2666,"ဤ":2667,"ဥ":2668,"ဦ":2669,"ဧ":2670,"ဩ":2671,"ဪ":2672,"ါ":2673,"ာ":2674,"ိ":2675,"ီ":2676,"ု":2677,"ူ":2678,"ေ":2679,"ဲ":2680,"ဳ":2681,"ဴ":2682,"ဵ":2683,"ံ":2684,"့":2685,"း":2686,"္":2687,"်":2688,"ျ":2689,"ြ":2690,"ွ":2691,"ှ":2692,"ဿ":2693,"၀":2694,"၁":2695,"၂":2696,"၃":2697,"၄":2698,"၅":2699,"၆":2700,"၇":2701,"၈":2702,"၉":2703,"၊":2704,"။":2705,"၍":2706,"၏":2707,"ၚ":2708,"ၝ":2709,"ၟ":2710,"ၠ":2711,"ၡ":2712,"ၢ":2713,"ၣ":2714,"ၤ":2715,"ၥ":2716,"ၦ":2717,"ၫ":2718,"ၬ":2719,"ၮ":2720,"ၱ":2721,"ၲ":2722,"ၳ":2723,"ၵ":2724,"ၶ":2725,"ၸ":2726,"ၹ":2727,"ၻ":2728,"ၼ":2729,"ၽ":2730,"ၾ":2731,"ၿ":2732,"ႀ":2733,"ႂ":2734,"ႄ":2735,"ႆ":2736,"ႇ":2737,"ႈ":2738,"ႉ":2739,"ႊ":2740,"ႎ":2741,"ႏ":2742,"႐":2743,"႓":2744,"႔":2745,"႕":2746,"႘":2747,"ႚ":2748,"Ⴀ":2749,"Ⴁ":2750,"Ⴂ":2751,"Ⴃ":2752,"Ⴄ":2753,"Ⴆ":2754,"Ⴇ":2755,"Ⴈ":2756,"Ⴉ":2757,"Ⴊ":2758,"Ⴌ":2759,"Ⴍ":2760,"Ⴎ":2761,"Ⴑ":2762,"Ⴒ":2763,"Ⴓ":2764,"Ⴔ":2765,"Ⴖ":2766,"Ⴘ":2767,"Ⴙ":2768,"Ⴚ":2769,"Ⴛ":2770,"Ⴝ":2771,"Ⴟ":2772,"Ⴡ":2773,"Ⴢ":2774,"Ⴤ":2775,"ა":2776,"ბ":2777,"გ":2778,"დ":2779,"ე":2780,"ვ":2781,"ზ":2782,"თ":2783,"ი":2784,"კ":2785,"ლ":2786,"მ":2787,"ნ":2788,"ო":2789,"პ":2790,"ჟ":2791,"რ":2792,"ს":2793,"ტ":2794,"უ":2795,"ფ":2796,"ქ":2797,"ღ":2798,"ყ":2799,"შ":2800,"ჩ":2801,"ც":2802,"ძ":2803,"წ":2804,"ჭ":2805,"ხ":2806,"ჯ":2807,"ჰ":2808,"ჱ":2809,"ჲ":2810,"ჳ":2811,"ჴ":2812,"ჵ":2813,"ჶ":2814,"ჷ":2815,"ჺ":2816,"჻":2817,"ჼ":2818,"ჿ":2819,"ᄀ":2820,"ᄂ":2821,"ᄃ":2822,"ᄄ":2823,"ᄅ":2824,"ᄆ":2825,"ᄇ":2826,"ᄉ":2827,"ᄊ":2828,"ᄋ":2829,"ᄌ":2830,"ᄍ":2831,"ᄎ":2832,"ᄏ":2833,"ᄐ":2834,"ᄑ":2835,"ᄒ":2836,"ᄔ":2837,"ᄫ":2838,"ᄶ":2839,"ᄽ":2840,"ᄿ":2841,"ᅀ":2842,"ᅇ":2843,"ᅌ":2844,"ᅎ":2845,"ᅐ":2846,"ᅙ":2847,"ᅚ":2848,"ᅝ":2849,"ᅟ":2850,"ᅠ":2851,"ᅡ":2852,"ᅢ":2853,"ᅣ":2854,"ᅥ":2855,"ᅦ":2856,"ᅧ":2857,"ᅩ":2858,"ᅪ":2859,"ᅫ":2860,"ᅮ":2861,"ᅯ":2862,"ᅱ":2863,"ᅲ":2864,"ᅳ":2865,"ᅴ":2866,"ᅵ":2867,"ᆗ":2868,"ᆝ":2869,"ᆞ":2870,"ᆡ":2871,"ᆢ":2872,"ᆤ":2873,"ᆦ":2874,"ᆨ":2875,"ᆫ":2876,"ᆮ":2877,"ᆯ":2878,"ᆸ":2879,"ᆺ":2880,"ᆼ":2881,"ᆽ":2882,"ᆾ":2883,"ᆿ":2884,"ᇀ":2885,"ᇂ":2886,"ᇉ":2887,"ᇗ":2888,"ᇡ":2889,"ᇥ":2890,"ᇦ":2891,"ᇮ":2892,"ᇴ":2893,"ሀ":2894,"ሁ":2895,"ሂ":2896,"ሃ":2897,"ሄ":2898,"ህ":2899,"ሆ":2900,"ለ":2901,"ሉ":2902,"ሊ":2903,"ላ":2904,"ሌ":2905,"ል":2906,"ሎ":2907,"ሏ":2908,"ሐ":2909,"ሑ":2910,"ሒ":2911,"ሓ":2912,"ሔ":2913,"ሕ":2914,"ሖ":2915,"መ":2916,"ሙ":2917,"ሚ":2918,"ማ":2919,"ሜ":2920,"ም":2921,"ሞ":2922,"ሟ":2923,"ሠ":2924,"ሡ":2925,"ሣ":2926,"ሤ":2927,"ሥ":2928,"ሦ":2929,"ረ":2930,"ሩ":2931,"ሪ":2932,"ራ":2933,"ሬ":2934,"ር":2935,"ሮ":2936,"ሯ":2937,"ሰ":2938,"ሱ":2939,"ሲ":2940,"ሳ":2941,"ሴ":2942,"ስ":2943,"ሶ":2944,"ሷ":2945,"ሸ":2946,"ሹ":2947,"ሺ":2948,"ሻ":2949,"ሼ":2950,"ሽ":2951,"ሾ":2952,"ሿ":2953,"ቀ":2954,"ቁ":2955,"ቂ":2956,"ቃ":2957,"ቄ":2958,"ቅ":2959,"ቆ":2960,"ቇ":2961,"ቊ":2962,"ቋ":2963,"ቌ":2964,"ቐ":2965,"ቑ":2966,"ቒ":2967,"ቓ":2968,"ቕ":2969,"ቖ":2970,"ቛ":2971,"በ":2972,"ቡ":2973,"ቢ":2974,"ባ":2975,"ቤ":2976,"ብ":2977,"ቦ":2978,"ቧ":2979,"ቨ":2980,"ቪ":2981,"ቫ":2982,"ቬ":2983,"ቭ":2984,"ቮ":2985,"ተ":2986,"ቱ":2987,"ቲ":2988,"ታ":2989,"ቴ":2990,"ት":2991,"ቶ":2992,"ቷ":2993,"ቸ":2994,"ቹ":2995,"ቺ":2996,"ቻ":2997,"ቼ":2998,"ች":2999,"ቾ":3000,"ቿ":3001,"ኀ":3002,"ኃ":3003,"ኄ":3004,"ኅ":3005,"ኈ":3006,"ኋ":3007,"ነ":3008,"ኑ":3009,"ኒ":3010,"ና":3011,"ኔ":3012,"ን":3013,"ኖ":3014,"ኗ":3015,"ኘ":3016,"ኙ":3017,"ኚ":3018,"ኛ":3019,"ኜ":3020,"ኝ":3021,"ኞ":3022,"አ":3023,"ኡ":3024,"ኢ":3025,"ኣ":3026,"ኤ":3027,"እ":3028,"ኦ":3029,"ኧ":3030,"ከ":3031,"ኩ":3032,"ኪ":3033,"ካ":3034,"ኬ":3035,"ክ":3036,"ኮ":3037,"ኲ":3038,"ኳ":3039,"ኵ":3040,"ኸ":3041,"ኹ":3042,"ኺ":3043,"ኻ":3044,"ኼ":3045,"ኽ":3046,"ኾ":3047,"ዃ":3048,"ዅ":3049,"ወ":3050,"ዉ":3051,"ዊ":3052,"ዋ":3053,"ዌ":3054,"ው":3055,"ዎ":3056,"ዐ":3057,"ዑ":3058,"ዒ":3059,"ዓ":3060,"ዔ":3061,"ዕ":3062,"ዖ":3063,"ዘ":3064,"ዙ":3065,"ዚ":3066,"ዛ":3067,"ዜ":3068,"ዝ":3069,"ዞ":3070,"ዟ":3071,"ዠ":3072,"ዢ":3073,"ዣ":3074,"ዥ":3075,"ዦ":3076,"የ":3077,"ዩ":3078,"ዪ":3079,"ያ":3080,"ዬ":3081,"ይ":3082,"ዮ":3083,"ዯ":3084,"ደ":3085,"ዱ":3086,"ዲ":3087,"ዳ":3088,"ዴ":3089,"ድ":3090,"ዶ":3091,"ዷ":3092,"ዸ":3093,"ዹ":3094,"ዽ":3095,"ጀ":3096,"ጁ":3097,"ጂ":3098,"ጃ":3099,"ጄ":3100,"ጅ":3101,"ጆ":3102,"ጇ":3103,"ገ":3104,"ጉ":3105,"ጊ":3106,"ጋ":3107,"ጌ":3108,"ግ":3109,"ጎ":3110,"ጏ":3111,"ጐ":3112,"ጒ":3113,"ጓ":3114,"ጕ":3115,"ጠ":3116,"ጡ":3117,"ጢ":3118,"ጣ":3119,"ጤ":3120,"ጥ":3121,"ጦ":3122,"ጧ":3123,"ጨ":3124,"ጩ":3125,"ጪ":3126,"ጫ":3127,"ጬ":3128,"ጭ":3129,"ጮ":3130,"ጯ":3131,"ጰ":3132,"ጲ":3133,"ጳ":3134,"ጴ":3135,"ጵ":3136,"ጸ":3137,"ጹ":3138,"ጺ":3139,"ጻ":3140,"ጼ":3141,"ጽ":3142,"ጾ":3143,"ጿ":3144,"ፀ":3145,"ፁ":3146,"ፂ":3147,"ፃ":3148,"ፄ":3149,"ፅ":3150,"ፆ":3151,"ፈ":3152,"ፉ":3153,"ፊ":3154,"ፋ":3155,"ፌ":3156,"ፍ":3157,"ፎ":3158,"ፏ":3159,"ፐ":3160,"ፑ":3161,"ፒ":3162,"ፓ":3163,"ፔ":3164,"ፕ":3165,"ፖ":3166,"ፘ":3167,"ፚ":3168,"፝":3169,"፞":3170,"፠":3171,"፡":3172,"።":3173,"፣":3174,"፤":3175,"፥":3176,"፦":3177,"፧":3178,"፨":3179,"፩":3180,"፪":3181,"፫":3182,"፬":3183,"፭":3184,"፮":3185,"፯":3186,"፰":3187,"፱":3188,"፲":3189,"፳":3190,"፻":3191,"፼":3192,"ᎌ":3193,"᎐":3194,"᎑":3195,"᎒":3196,"᎓":3197,"᎔":3198,"᎕":3199,"᎗":3200,"᎘":3201,"Ꭰ":3202,"Ꭱ":3203,"Ꭲ":3204,"Ꭳ":3205,"Ꭴ":3206,"Ꭵ":3207,"Ꭶ":3208,"Ꭷ":3209,"Ꭸ":3210,"Ꭹ":3211,"Ꭺ":3212,"Ꭻ":3213,"Ꭼ":3214,"Ꭽ":3215,"Ꭾ":3216,"Ꭿ":3217,"Ꮀ":3218,"Ꮁ":3219,"Ꮂ":3220,"Ꮃ":3221,"Ꮄ":3222,"Ꮅ":3223,"Ꮆ":3224,"Ꮇ":3225,"Ꮈ":3226,"Ꮉ":3227,"Ꮊ":3228,"Ꮋ":3229,"Ꮌ":3230,"Ꮍ":3231,"Ꮎ":3232,"Ꮏ":3233,"Ꮐ":3234,"Ꮑ":3235,"Ꮒ":3236,"Ꮓ":3237,"Ꮔ":3238,"Ꮕ":3239,"Ꮖ":3240,"Ꮗ":3241,"Ꮘ":3242,"Ꮙ":3243,"Ꮚ":3244,"Ꮛ":3245,"Ꮜ":3246,"Ꮝ":3247,"Ꮞ":3248,"Ꮟ":3249,"Ꮠ":3250,"Ꮡ":3251,"Ꮢ":3252,"Ꮣ":3253,"Ꮤ":3254,"Ꮥ":3255,"Ꮦ":3256,"Ꮧ":3257,"Ꮨ":3258,"Ꮩ":3259,"Ꮪ":3260,"Ꮫ":3261,"Ꮬ":3262,"Ꮭ":3263,"Ꮮ":3264,"Ꮯ":3265,"Ꮰ":3266,"Ꮱ":3267,"Ꮲ":3268,"Ꮳ":3269,"Ꮴ":3270,"Ꮵ":3271,"Ꮶ":3272,"Ꮷ":3273,"Ꮸ":3274,"Ꮹ":3275,"Ꮺ":3276,"Ꮻ":3277,"Ꮼ":3278,"Ꮽ":3279,"Ꮾ":3280,"Ꮿ":3281,"Ᏸ":3282,"Ᏹ":3283,"Ᏺ":3284,"Ᏻ":3285,"Ᏼ":3286,"ᏹ":3287,"ᏼ":3288,"ᐁ":3289,"ᐂ":3290,"ᐃ":3291,"ᐄ":3292,"ᐅ":3293,"ᐆ":3294,"ᐇ":3295,"ᐈ":3296,"ᐉ":3297,"ᐊ":3298,"ᐋ":3299,"ᐌ":3300,"ᐍ":3301,"ᐎ":3302,"ᐏ":3303,"ᐐ":3304,"ᐑ":3305,"ᐒ":3306,"ᐓ":3307,"ᐔ":3308,"ᐕ":3309,"ᐖ":3310,"ᐗ":3311,"ᐘ":3312,"ᐙ":3313,"ᐚ":3314,"ᐛ":3315,"ᐜ":3316,"ᐝ":3317,"ᐞ":3318,"ᐟ":3319,"ᐠ":3320,"ᐡ":3321,"ᐢ":3322,"ᐣ":3323,"ᐤ":3324,"ᐥ":3325,"ᐦ":3326,"ᐧ":3327,"ᐨ":3328,"ᐩ":3329,"ᐪ":3330,"ᐫ":3331,"ᐭ":3332,"ᐯ":3333,"ᐰ":3334,"ᐱ":3335,"ᐲ":3336,"ᐳ":3337,"ᐴ":3338,"ᐵ":3339,"ᐶ":3340,"ᐷ":3341,"ᐸ":3342,"ᐹ":3343,"ᐺ":3344,"ᐻ":3345,"ᑈ":3346,"ᑉ":3347,"ᑊ":3348,"ᑋ":3349,"ᑌ":3350,"ᑎ":3351,"ᑏ":3352,"ᑐ":3353,"ᑑ":3354,"ᑒ":3355,"ᑕ":3356,"ᑖ":3357,"ᑗ":3358,"ᑘ":3359,"ᑙ":3360,"ᑞ":3361,"ᑡ":3362,"ᑢ":3363,"ᑣ":3364,"ᑤ":3365,"ᑥ":3366,"ᑦ":3367,"ᑫ":3368,"ᑬ":3369,"ᑭ":3370,"ᑮ":3371,"ᑯ":3372,"ᑰ":3373,"ᑲ":3374,"ᑳ":3375,"ᑴ":3376,"ᑶ":3377,"ᑷ":3378,"ᑹ":3379,"ᑺ":3380,"ᑿ":3381,"ᒃ":3382,"ᒄ":3383,"ᒇ":3384,"ᒈ":3385,"ᒉ":3386,"ᒋ":3387,"ᒌ":3388,"ᒍ":3389,"ᒎ":3390,"ᒐ":3391,"ᒑ":3392,"ᒒ":3393,"ᒓ":3394,"ᒔ":3395,"ᒗ":3396,"ᒘ":3397,"ᒙ":3398,"ᒚ":3399,"ᒡ":3400,"ᒢ":3401,"ᒣ":3402,"ᒤ":3403,"ᒥ":3404,"ᒦ":3405,"ᒧ":3406,"ᒨ":3407,"ᒪ":3408,"ᒫ":3409,"ᒬ":3410,"ᒮ":3411,"ᒰ":3412,"ᒱ":3413,"ᒲ":3414,"ᒴ":3415,"ᒶ":3416,"ᒷ":3417,"ᒸ":3418,"ᒺ":3419,"ᒻ":3420,"ᒼ":3421,"ᒽ":3422,"ᒾ":3423,"ᒿ":3424,"ᓀ":3425,"ᓁ":3426,"ᓂ":3427,"ᓃ":3428,"ᓄ":3429,"ᓅ":3430,"ᓆ":3431,"ᓇ":3432,"ᓈ":3433,"ᓋ":3434,"ᓌ":3435,"ᓍ":3436,"ᓎ":3437,"ᓏ":3438,"ᓐ":3439,"ᓑ":3440,"ᓓ":3441,"ᓕ":3442,"ᓖ":3443,"ᓗ":3444,"ᓘ":3445,"ᓚ":3446,"ᓛ":3447,"ᓠ":3448,"ᓢ":3449,"ᓣ":3450,"ᓤ":3451,"ᓩ":3452,"ᓪ":3453,"ᓫ":3454,"ᓬ":3455,"ᓭ":3456,"ᓮ":3457,"ᓯ":3458,"ᓰ":3459,"ᓱ":3460,"ᓴ":3461,"ᓵ":3462,"ᓶ":3463,"ᓸ":3464,"ᓺ":3465,"ᓿ":3466,"ᔀ":3467,"ᔁ":3468,"ᔄ":3469,"ᔅ":3470,"ᔆ":3471,"ᔈ":3472,"ᔉ":3473,"ᔊ":3474,"ᔐ":3475,"ᔑ":3476,"ᔒ":3477,"ᔓ":3478,"ᔔ":3479,"ᔕ":3480,"ᔖ":3481,"ᔗ":3482,"ᔘ":3483,"ᔚ":3484,"ᔞ":3485,"ᔡ":3486,"ᔣ":3487,"ᔥ":3488,"ᔦ":3489,"ᔧ":3490,"ᔨ":3491,"ᔪ":3492,"ᔫ":3493,"ᔭ":3494,"ᔮ":3495,"ᔰ":3496,"ᔽ":3497,"ᔾ":3498,"ᔿ":3499,"ᕀ":3500,"ᕁ":3501,"ᕂ":3502,"ᕃ":3503,"ᕄ":3504,"ᕆ":3505,"ᕇ":3506,"ᕈ":3507,"ᕉ":3508,"ᕊ":3509,"ᕋ":3510,"ᕌ":3511,"ᕍ":3512,"ᕏ":3513,"ᕐ":3514,"ᕑ":3515,"ᕒ":3516,"ᕓ":3517,"ᕕ":3518,"ᕗ":3519,"ᕘ":3520,"ᕙ":3521,"ᕚ":3522,"ᕝ":3523,"ᕠ":3524,"ᕡ":3525,"ᕢ":3526,"ᕤ":3527,"ᕥ":3528,"ᕦ":3529,"ᕪ":3530,"ᕬ":3531,"ᕭ":3532,"ᕮ":3533,"ᕯ":3534,"ᕰ":3535,"ᕱ":3536,"ᕲ":3537,"ᕳ":3538,"ᕴ":3539,"ᕵ":3540,"ᕷ":3541,"ᕻ":3542,"ᕼ":3543,"ᕽ":3544,"ᕿ":3545,"ᖁ":3546,"ᖂ":3547,"ᖃ":3548,"ᖅ":3549,"ᖆ":3550,"ᖇ":3551,"ᖌ":3552,"ᖍ":3553,"ᖏ":3554,"ᖑ":3555,"ᖓ":3556,"ᖕ":3557,"ᖗ":3558,"ᖘ":3559,"ᖙ":3560,"ᖚ":3561,"ᖜ":3562,"ᖠ":3563,"ᖢ":3564,"ᖤ":3565,"ᖥ":3566,"ᖧ":3567,"ᖨ":3568,"ᖫ":3569,"ᖭ":3570,"ᖮ":3571,"ᖯ":3572,"ᖰ":3573,"ᖱ":3574,"ᖲ":3575,"ᖳ":3576,"ᖴ":3577,"ᖵ":3578,"ᖶ":3579,"ᖷ":3580,"ᖺ":3581,"ᖻ":3582,"ᖽ":3583,"ᖾ":3584,"ᖿ":3585,"ᗀ":3586,"ᗄ":3587,"ᗅ":3588,"ᗆ":3589,"ᗉ":3590,"ᗊ":3591,"ᗋ":3592,"ᗍ":3593,"ᗏ":3594,"ᗐ":3595,"ᗑ":3596,"ᗒ":3597,"ᗔ":3598,"ᗕ":3599,"ᗗ":3600,"ᗘ":3601,"ᗚ":3602,"ᗛ":3603,"ᗜ":3604,"ᗝ":3605,"ᗞ":3606,"ᗠ":3607,"ᗡ":3608,"ᗢ":3609,"ᗣ":3610,"ᗤ":3611,"ᗦ":3612,"ᗧ":3613,"ᗨ":3614,"ᗩ":3615,"ᗪ":3616,"ᗫ":3617,"ᗬ":3618,"ᗭ":3619,"ᗮ":3620,"ᗯ":3621,"ᗰ":3622,"ᗱ":3623,"ᗳ":3624,"ᗴ":3625,"ᗵ":3626,"ᗶ":3627,"ᗷ":3628,"ᗸ":3629,"ᗹ":3630,"ᗺ":3631,"ᘁ":3632,"ᘄ":3633,"ᘇ":3634,"ᘉ":3635,"ᘊ":3636,"ᘌ":3637,"ᘍ":3638,"ᘎ":3639,"ᘏ":3640,"ᘐ":3641,"ᘒ":3642,"ᘓ":3643,"ᘔ":3644,"ᘕ":3645,"ᘖ":3646,"ᘗ":3647,"ᘘ":3648,"ᘙ":3649,"ᘚ":3650,"ᘛ":3651,"ᘜ":3652,"ᘝ":3653,"ᘞ":3654,"ᘟ":3655,"ᘠ":3656,"ᘡ":3657,"ᘢ":3658,"ᘣ":3659,"ᘧ":3660,"ᘩ":3661,"ᘮ":3662,"ᘰ":3663,"ᘳ":3664,"ᘴ":3665,"ᘺ":3666,"ᘻ":3667,"ᘿ":3668,"ᙀ":3669,"ᙁ":3670,"ᙂ":3671,"ᙃ":3672,"ᙅ":3673,"ᙆ":3674,"ᙇ":3675,"ᙈ":3676,"ᙍ":3677,"ᙎ":3678,"ᙏ":3679,"ᙓ":3680,"ᙔ":3681,"ᙖ":3682,"ᙘ":3683,"ᙙ":3684,"ᙚ":3685,"ᙠ":3686,"ᙡ":3687,"ᙢ":3688,"ᙨ":3689,"ᙩ":3690,"ᙬ":3691,"᙭":3692,"᙮":3693,"ᙱ":3694,"ᙳ":3695,"ᙴ":3696,"ᙵ":3697,"ᙹ":3698,"ᙻ":3699,"ᙽ":3700,"ᚁ":3701,"ᚂ":3702,"ᚃ":3703,"ᚄ":3704,"ᚅ":3705,"ᚆ":3706,"ᚇ":3707,"ᚈ":3708,"ᚉ":3709,"ᚋ":3710,"ᚌ":3711,"ᚍ":3712,"ᚎ":3713,"ᚏ":3714,"ᚐ":3715,"ᚑ":3716,"ᚒ":3717,"ᚓ":3718,"ᚔ":3719,"ᚕ":3720,"ᚖ":3721,"ᚗ":3722,"ᚘ":3723,"ᚙ":3724,"ᚚ":3725,"᚛":3726,"᚜":3727,"ᚠ":3728,"ᚡ":3729,"ᚢ":3730,"ᚣ":3731,"ᚤ":3732,"ᚦ":3733,"ᚨ":3734,"ᚩ":3735,"ᚪ":3736,"ᚫ":3737,"ᚬ":3738,"ᚱ":3739,"ᚲ":3740,"ᚳ":3741,"ᚴ":3742,"ᚵ":3743,"ᚷ":3744,"ᚹ":3745,"ᚺ":3746,"ᚻ":3747,"ᚼ":3748,"ᚽ":3749,"ᚾ":3750,"ᚿ":3751,"ᛀ":3752,"ᛁ":3753,"ᛃ":3754,"ᛅ":3755,"ᛇ":3756,"ᛈ":3757,"ᛉ":3758,"ᛊ":3759,"ᛋ":3760,"ᛌ":3761,"ᛍ":3762,"ᛎ":3763,"ᛏ":3764,"ᛒ":3765,"ᛓ":3766,"ᛕ":3767,"ᛖ":3768,"ᛗ":3769,"ᛘ":3770,"ᛙ":3771,"ᛚ":3772,"ᛜ":3773,"ᛝ":3774,"ᛞ":3775,"ᛟ":3776,"ᛠ":3777,"ᛡ":3778,"ᛢ":3779,"ᛣ":3780,"ᛤ":3781,"ᛥ":3782,"ᛦ":3783,"ᛧ":3784,"ᛩ":3785,"ᛪ":3786,"᛫":3787,"᛬":3788,"᛭":3789,"ᛲ":3790,"ᛳ":3791,"ᛶ":3792,"ᛷ":3793,"ᛸ":3794,"ᜀ":3795,"ᜁ":3796,"ᜂ":3797,"ᜃ":3798,"ᜄ":3799,"ᜅ":3800,"ᜆ":3801,"ᜇ":3802,"ᜈ":3803,"ᜉ":3804,"ᜊ":3805,"ᜋ":3806,"ᜌ":3807,"ᜎ":3808,"ᜏ":3809,"ᜐ":3810,"ᜑ":3811,"ᜒ":3812,"ᜓ":3813,"᜔":3814,"ᜠ":3815,"ᜡ":3816,"ᜦ":3817,"ᜪ":3818,"ᜰ":3819,"᜴":3820,"᜵":3821,"᜶":3822,"ᝂ":3823,"ᝄ":3824,"ᝐ":3825,"ᝒ":3826,"ᝡ":3827,"ᝢ":3828,"ᝣ":3829,"ᝨ":3830,"ᝪ":3831,"ᝬ":3832,"ᝰ":3833,"ᝲ":3834,"ᝳ":3835,"ក":3836,"ខ":3837,"គ":3838,"ឃ":3839,"ង":3840,"ច":3841,"ឆ":3842,"ជ":3843,"ឈ":3844,"ញ":3845,"ដ":3846,"ឋ":3847,"ឌ":3848,"ឍ":3849,"ណ":3850,"ត":3851,"ថ":3852,"ទ":3853,"ធ":3854,"ន":3855,"ប":3856,"ផ":3857,"ព":3858,"ភ":3859,"ម":3860,"យ":3861,"រ":3862,"ល":3863,"វ":3864,"ស":3865,"ហ":3866,"ឡ":3867,"អ":3868,"ឣ":3869,"ឥ":3870,"ឦ":3871,"ឧ":3872,"ឪ":3873,"ឫ":3874,"ឬ":3875,"ឮ":3876,"ឯ":3877,"ឰ":3878,"ឱ":3879,"ឲ":3880,"឴":3881,"឵":3882,"ា":3883,"ិ":3884,"ី":3885,"ឹ":3886,"ឺ":3887,"ុ":3888,"ូ":3889,"ួ":3890,"ើ":3891,"ឿ":3892,"ៀ":3893,"េ":3894,"ែ":3895,"ៃ":3896,"ោ":3897,"ៅ":3898,"ំ":3899,"ះ":3900,"ៈ":3901,"៉":3902,"៊":3903,"់":3904,"៌":3905,"៍":3906,"៎":3907,"៏":3908,"័":3909,"៑":3910,"្":3911,"។":3912,"៖":3913,"ៗ":3914,"៙":3915,"៚":3916,"៛":3917,"ៜ":3918,"៝":3919,"០":3920,"១":3921,"២":3922,"៣":3923,"៤":3924,"៥":3925,"៦":3926,"៧":3927,"៨":3928,"៩":3929,"៰":3930,"៱":3931,"៲":3932,"៳":3933,"៵":3934,"៶":3935,"៷":3936,"៸":3937,"៹":3938,"᠀":3939,"᠁":3940,"᠂":3941,"᠃":3942,"᠄":3943,"᠅":3944,"᠆":3945,"᠈":3946,"᠉":3947,"᠊":3948,"᠋":3949,"᠌":3950,"᠍":3951,"᠐":3952,"᠕":3953,"ᠠ":3954,"ᠢ":3955,"ᠣ":3956,"ᠤ":3957,"ᠦ":3958,"ᠧ":3959,"ᠨ":3960,"ᠩ":3961,"ᠪ":3962,"ᠬ":3963,"ᠭ":3964,"ᠮ":3965,"ᠯ":3966,"ᠰ":3967,"ᠲ":3968,"ᠴ":3969,"ᠵ":3970,"ᠸ":3971,"ᠻ":3972,"ᡁ":3973,"ᡃ":3974,"ᡆ":3975,"ᡈ":3976,"ᡋ":3977,"ᡏ":3978,"ᡕ":3979,"ᡜ":3980,"ᡟ":3981,"ᡡ":3982,"ᡤ":3983,"ᡥ":3984,"ᡧ":3985,"ᡫ":3986,"ᡬ":3987,"ᡲ":3988,"ᡳ":3989,"ᡴ":3990,"ᡵ":3991,"ᡶ":3992,"ᢁ":3993,"ᢂ":3994,"ᢃ":3995,"ᢄ":3996,"ᢆ":3997,"ᢈ":3998,"ᢊ":3999,"ᢍ":4000,"ᢏ":4001,"ᢑ":4002,"ᢓ":4003,"ᢗ":4004,"ᢙ":4005,"ᢛ":4006,"ᢢ":4007,"ᢰ":4008,"ᢲ":4009,"ᢷ":4010,"ᢸ":4011,"ᢼ":4012,"ᢽ":4013,"ᢾ":4014,"ᢿ":4015,"ᣁ":4016,"ᣂ":4017,"ᣃ":4018,"ᣄ":4019,"ᣑ":4020,"ᣔ":4021,"ᣗ":4022,"ᣘ":4023,"ᣚ":4024,"ᣛ":4025,"ᣜ":4026,"ᣝ":4027,"ᣞ":4028,"ᣟ":4029,"ᣠ":4030,"ᣢ":4031,"ᣤ":4032,"ᣨ":4033,"ᣪ":4034,"ᣬ":4035,"ᣭ":4036,"ᣮ":4037,"ᣲ":4038,"ᣳ":4039,"ᣴ":4040,"ᤁ":4041,"ᤂ":4042,"ᤇ":4043,"ᤈ":4044,"ᤍ":4045,"ᤐ":4046,"ᤡ":4047,"ᤢ":4048,"ᤣ":4049,"ᤤ":4050,"ᤦ":4051,"ᤨ":4052,"ᤩ":4053,"ᤫ":4054,"ᤱ":4055,"ᤲ":4056,"ᤳ":4057,"ᤴ":4058,"ᤷ":4059,"᤹":4060,"᤻":4061,"᥀":4062,"᥄":4063,"᥅":4064,"᥆":4065,"᥇":4066,"᥈":4067,"᥉":4068,"᥊":4069,"᥋":4070,"᥍":4071,"᥎":4072,"ᥐ":4073,"ᥒ":4074,"ᥓ":4075,"ᥕ":4076,"ᥖ":4077,"ᥙ":4078,"ᥝ":4079,"ᥡ":4080,"ᥢ":4081,"ᥣ":4082,"ᥤ":4083,"ᥥ":4084,"ᥦ":4085,"ᥧ":4086,"ᥨ":4087,"ᥪ":4088,"ᥫ":4089,"ᥬ":4090,"ᥰ":4091,"ᥱ":4092,"ᥲ":4093,"ᥳ":4094,"ᥴ":4095,"ᦀ":4096,"ᦂ":4097,"ᦃ":4098,"ᦅ":4099,"ᦆ":4100,"ᦇ":4101,"ᦈ":4102,"ᦊ":4103,"ᦋ":4104,"ᦎ":4105,"ᦏ":4106,"ᦑ":4107,"ᦒ":4108,"ᦓ":4109,"ᦔ":4110,"ᦗ":4111,"ᦝ":4112,"ᦟ":4113,"ᦠ":4114,"ᦡ":4115,"ᦢ":4116,"ᦧ":4117,"ᦰ":4118,"ᦱ":4119,"ᦲ":4120,"ᦴ":4121,"ᦷ":4122,"ᦸ":4123,"ᦹ":4124,"ᦺ":4125,"ᦽ":4126,"ᦾ":4127,"ᧁ":4128,"ᧃ":4129,"ᧅ":4130,"ᧇ":4131,"ᧉ":4132,"᧐":4133,"᧑":4134,"᧒":4135,"᧗":4136,"᧘":4137,"᧙":4138,"᧚":4139,"᧞":4140,"᧧":4141,"᧬":4142,"ᨀ":4143,"ᨁ":4144,"ᨆ":4145,"ᨇ":4146,"ᨈ":4147,"ᨉ":4148,"ᨊ":4149,"ᨋ":4150,"ᨌ":4151,"ᨍ":4152,"ᨎ":4153,"ᨏ":4154,"ᨐ":4155,"ᨑ":4156,"ᨒ":4157,"ᨓ":4158,"ᨔ":4159,"ᨕ":4160,"ᨖ":4161,"ᨗ":4162,"ᨘ":4163,"ᨙ":4164,"ᨚ":4165,"ᨛ":4166,"᨞":4167,"ᨠ":4168,"ᨡ":4169,"ᨢ":4170,"ᨣ":4171,"ᨤ":4172,"ᨦ":4173,"ᨧ":4174,"ᨱ":4175,"ᨳ":4176,"ᨴ":4177,"ᨶ":4178,"ᨷ":4179,"ᩍ":4180,"ᩏ":4181,"ᩒ":4182,"ᩓ":4183,"ᩘ":4184,"ᩙ":4185,"ᩚ":4186,"ᩜ":4187,"᩠":4188,"ᩡ":4189,"ᩢ":4190,"ᩣ":4191,"ᩤ":4192,"ᩦ":4193,"ᩧ":4194,"ᩨ":4195,"ᩫ":4196,"ᩬ":4197,"ᩳ":4198,"ᩴ":4199,"᩶":4200,"᩺":4201,"᩻":4202,"᩿":4203,"᪇":4204,"᪑":4205,"᪖":4206,"᪗":4207,"᪘":4208,"᪙":4209,"᪣":4210,"᪤":4211,"᪥":4212,"᪦":4213,"᪬":4214,"᪰":4215,"᪱":4216,"᪲":4217,"᪳":4218,"᪴":4219,"᪵":4220,"᪶":4221,"᪹":4222,"᪻":4223,"᪼":4224,"᪽":4225,"᪾":4226,"ᬀ":4227,"ᬁ":4228,"ᬂ":4229,"ᬃ":4230,"ᬄ":4231,"ᬆ":4232,"ᬉ":4233,"ᬊ":4234,"ᬏ":4235,"ᬓ":4236,"ᬔ":4237,"ᬕ":4238,"ᬗ":4239,"ᬘ":4240,"ᬛ":4241,"ᬢ":4242,"ᬤ":4243,"ᬦ":4244,"ᬧ":4245,"ᬩ":4246,"ᬫ":4247,"ᬬ":4248,"ᬮ":4249,"ᬯ":4250,"ᬳ":4251,"᬴":4252,"ᬵ":4253,"ᬶ":4254,"ᬸ":4255,"ᬺ":4256,"ᬻ":4257,"ᬼ":4258,"ᬽ":4259,"ᬾ":4260,"ᬿ":4261,"ᭀ":4262,"ᭂ":4263,"ᭃ":4264,"᭄":4265,"ᭅ":4266,"ᭇ":4267,"᭓":4268,"᭔":4269,"᭕":4270,"᭖":4271,"᭙":4272,"᭚":4273,"᭝":4274,"᭞":4275,"᭟":4276,"᭠":4277,"᭡":4278,"᭢":4279,"᭣":4280,"᭤":4281,"᭥":4282,"᭦":4283,"᭧":4284,"᭨":4285,"᭪":4286,"᭫":4287,"᭬":4288,"᭭":4289,"᭮":4290,"᭰":4291,"᭱":4292,"᭲":4293,"᭳":4294,"᭶":4295,"᭸":4296,"᭺":4297,"᭼":4298,"ᮀ":4299,"ᮁ":4300,"ᮂ":4301,"ᮃ":4302,"ᮄ":4303,"ᮅ":4304,"ᮊ":4305,"ᮋ":4306,"ᮌ":4307,"ᮎ":4308,"ᮏ":4309,"ᮑ":4310,"ᮓ":4311,"ᮔ":4312,"ᮕ":4313,"ᮘ":4314,"ᮙ":4315,"ᮚ":4316,"ᮛ":4317,"ᮜ":4318,"ᮝ":4319,"ᮞ":4320,"ᮡ":4321,"ᮢ":4322,"ᮤ":4323,"ᮥ":4324,"ᮦ":4325,"ᮨ":4326,"ᮩ":4327,"᮪":4328,"᮫":4329,"ᮬ":4330,"ᮭ":4331,"᮰":4332,"᮱":4333,"᮸":4334,"ᮿ":4335,"ᯀ":4336,"ᯁ":4337,"ᯅ":4338,"ᯇ":4339,"ᯍ":4340,"ᯎ":4341,"ᯏ":4342,"ᯑ":4343,"ᯒ":4344,"ᯓ":4345,"ᯕ":4346,"ᯙ":4347,"ᯜ":4348,"ᯞ":4349,"ᯢ":4350,"ᯣ":4351,"ᯤ":4352,"ᯥ":4353,"ᯧ":4354,"ᯪ":4355,"ᯬ":4356,"ᯭ":4357,"ᯮ":4358,"ᯰ":4359,"᯼":4360,"᯽":4361,"᯾":4362,"ᰀ":4363,"ᰃ":4364,"ᰈ":4365,"ᰋ":4366,"ᰍ":4367,"ᰒ":4368,"ᰔ":4369,"ᰙ":4370,"ᰛ":4371,"ᰟ":4372,"ᰠ":4373,"ᰢ":4374,"ᰥ":4375,"ᰦ":4376,"ᰨ":4377,"ᰪ":4378,"ᰭ":4379,"ᰯ":4380,"ᰰ":4381,"ᰱ":4382,"ᰲ":4383,"ᰶ":4384,"᰷":4385,"᰽":4386,"᱔":4387,"᱖":4388,"᱙":4389,"ᱛ":4390,"ᱜ":4391,"ᱟ":4392,"ᱡ":4393,"ᱢ":4394,"ᱤ":4395,"ᱥ":4396,"ᱦ":4397,"ᱧ":4398,"ᱩ":4399,"ᱪ":4400,"ᱫ":4401,"ᱬ":4402,"ᱭ":4403,"ᱮ":4404,"ᱰ":4405,"ᱱ":4406,"ᱵ":4407,"ᱸ":4408,"ᱹ":4409,"ᱺ":4410,"ᱻ":4411,"Დ":4412,"Ლ":4413,"Ღ":4414,"Ჲ":4415,"᳀":4416,"᳁":4417,"᳐":4418,"᳑":4419,"᳒":4420,"᳓":4421,"᳕":4422,"᳘":4423,"᳚":4424,"᳜":4425,"᳝":4426,"᳞":4427,"᳟":4428,"᳠":4429,"᳡":4430,"᳣":4431,"᳤":4432,"᳥":4433,"᳦":4434,"᳧":4435,"᳭":4436,"ᳮ":4437,"ᳯ":4438,"ᳱ":4439,"ᳳ":4440,"ᳵ":4441,"ᴖ":4442,"ᴗ":4443,"ᴤ":4444,"ᴫ":4445,"ᴰ":4446,"ᴴ":4447,"ᵸ":4448,"᷀":4449,"᷁":4450,"᷂":4451,"᷃":4452,"᷄":4453,"᷅":4454,"᷆":4455,"᷇":4456,"᷈":4457,"᷉":4458,"᷊":4459,"᷍":4460,"᷎":4461,"᷏":4462,"᷐":4463,"᷑":4464,"᷒":4465,"᷵":4466,"᷷":4467,"᷹":4468,"᷼":4469,"᷾":4470,"᷿":4471,"ḥ":4472,"ṇ":4473,"Ṣ":4474,"ṣ":4475,"ṭ":4476,"ṵ":4477,"ẜ":4478,"ẝ":4479,"ẞ":4480,"ά":4481,"έ":4482,"ή":4483,"ί":4484,"ό":4485,"ύ":4486,"ώ":4487,"᾽":4488,"᾿":4489,"῀":4490,"῁":4491,"Έ":4492,"῍":4493,"῎":4494,"῏":4495,"῞":4496,"῟":4497,"Ύ":4498,"῭":4499,"Ό":4500,"Ώ":4501,"´":4502,"῾":4503,"​":4504,"‌":4505,"‍":4506,"‎":4507,"‏":4508,"‐":4509,"‑":4510,"‒":4511,"–":4512,"—":4513,"―":4514,"‗":4515,"‘":4516,"’":4517,"‚":4518,"“":4519,"”":4520,"„":4521,"†":4522,"‡":4523,"•":4524,"‣":4525,"…":4526,"‪":4527,"‫":4528,"‬":4529,"‭":4530,"‮":4531,"‰":4532,"‱":4533,"′":4534,"″":4535,"‹":4536,"›":4537,"※":4538,"‼":4539,"‾":4540,"‿":4541,"⁀":4542,"⁁":4543,"⁄":4544,"⁊":4545,"⁋":4546,"⁌":4547,"⁍":4548,"⁐":4549,"⁔":4550,"⁖":4551,"⁘":4552,"⁙":4553,"⁚":4554,"⁛":4555,"⁜":4556,"⁝":4557,"⁞":4558,"⁢":4559,"⁰":4560,"⁴":4561,"⁻":4562,"₤":4563,"₦":4564,"₨":4565,"€":4566,"₵":4567,"₹":4568,"₺":4569,"⃐":4570,"⃑":4571,"⃒":4572,"⃓":4573,"⃔":4574,"⃕":4575,"⃖":4576,"⃗":4577,"⃘":4578,"⃙":4579,"⃚":4580,"⃛":4581,"⃜":4582,"⃝":4583,"⃞":4584,"⃟":4585,"⃠":4586,"⃡":4587,"⃢":4588,"⃣":4589,"⃤":4590,"⃥":4591,"⃦":4592,"⃧":4593,"⃨":4594,"⃩":4595,"⃪":4596,"⃫":4597,"⃬":4598,"⃭":4599,"⃮":4600,"⃯":4601,"⃰":4602,"℃":4603,"℄":4604,"℈":4605,"℉":4606,"ℋ":4607,"ℓ":4608,"℔":4609,"№":4610,"ℜ":4611,"™":4612,"℥":4613,"Å":4614,"ℴ":4615,"ℵ":4616,"ℶ":4617,"ℷ":4618,"ℸ":4619,"⅊":4620,"⅌":4621,"⅏":4622,"⅛":4623,"Ⅰ":4624,"ↀ":4625,"ↁ":4626,"ↂ":4627,"Ↄ":4628,"ↅ":4629,"ↆ":4630,"ↇ":4631,"ↈ":4632,"←":4633,"↑":4634,"→":4635,"↓":4636,"↔":4637,"↕":4638,"↖":4639,"↗":4640,"↘":4641,"↙":4642,"↬":4643,"↳":4644,"↶":4645,"↷":4646,"↺":4647,"↻":4648,"⇌":4649,"⇑":4650,"⇒":4651,"⇓":4652,"⇔":4653,"⇨":4654,"⇳":4655,"⇼":4656,"∀":4657,"∁":4658,"∂":4659,"∃":4660,"∄":4661,"∅":4662,"∆":4663,"∇":4664,"∈":4665,"∉":4666,"∋":4667,"∍":4668,"∎":4669,"∐":4670,"−":4671,"∓":4672,"√":4673,"∛":4674,"∜":4675,"∝":4676,"∞":4677,"∟":4678,"∠":4679,"∡":4680,"∢":4681,"∣":4682,"∤":4683,"∥":4684,"∦":4685,"∧":4686,"∨":4687,"∩":4688,"∪":4689,"∫":4690,"∮":4691,"∯":4692,"∰":4693,"∱":4694,"∲":4695,"∳":4696,"∴":4697,"∵":4698,"∶":4699,"∷":4700,"∸":4701,"∹":4702,"∺":4703,"∻":4704,"∼":4705,"∽":4706,"∾":4707,"∿":4708,"≀":4709,"≁":4710,"≂":4711,"≃":4712,"≄":4713,"≅":4714,"≆":4715,"≈":4716,"≉":4717,"≊":4718,"≋":4719,"≌":4720,"≍":4721,"≎":4722,"≏":4723,"≐":4724,"≑":4725,"≒":4726,"≓":4727,"≔":4728,"≕":4729,"≖":4730,"≗":4731,"≘":4732,"≙":4733,"≚":4734,"≛":4735,"≜":4736,"≝":4737,"≞":4738,"≟":4739,"≠":4740,"≡":4741,"≢":4742,"≣":4743,"≤":4744,"≥":4745,"≦":4746,"≧":4747,"≨":4748,"≩":4749,"≪":4750,"≫":4751,"≬":4752,"≭":4753,"≮":4754,"≯":4755,"≰":4756,"≱":4757,"≲":4758,"≳":4759,"≴":4760,"≵":4761,"≶":4762,"≷":4763,"≸":4764,"≹":4765,"≺":4766,"≻":4767,"≼":4768,"≽":4769,"≾":4770,"≿":4771,"⊀":4772,"⊁":4773,"⊂":4774,"⊃":4775,"⊄":4776,"⊅":4777,"⊆":4778,"⊇":4779,"⊈":4780,"⊉":4781,"⊊":4782,"⊋":4783,"⊍":4784,"⊎":4785,"⊏":4786,"⊐":4787,"⊑":4788,"⊒":4789,"⊓":4790,"⊔":4791,"⊕":4792,"⊖":4793,"⊗":4794,"⊘":4795,"⊙":4796,"⊚":4797,"⊛":4798,"⊜":4799,"⊝":4800,"⊞":4801,"⊟":4802,"⊠":4803,"⊡":4804,"⊢":4805,"⊣":4806,"⊤":4807,"⊥":4808,"⊦":4809,"⊧":4810,"⊨":4811,"⊩":4812,"⊪":4813,"⊫":4814,"⊬":4815,"⊭":4816,"⊰":4817,"⊱":4818,"⊲":4819,"⊳":4820,"⊴":4821,"⊵":4822,"⊶":4823,"⊷":4824,"⊸":4825,"⊹":4826,"⊺":4827,"⊻":4828,"⊼":4829,"⊽":4830,"⊿":4831,"⋄":4832,"⋅":4833,"⋆":4834,"⋇":4835,"⋈":4836,"⋉":4837,"⋊":4838,"⋋":4839,"⋌":4840,"⋍":4841,"⋎":4842,"⋏":4843,"⋐":4844,"⋑":4845,"⋒":4846,"⋓":4847,"⋔":4848,"⋕":4849,"⋖":4850,"⋗":4851,"⋘":4852,"⋙":4853,"⋚":4854,"⋛":4855,"⋜":4856,"⋝":4857,"⋞":4858,"⋟":4859,"⋠":4860,"⋡":4861,"⋢":4862,"⋣":4863,"⋤":4864,"⋥":4865,"⋦":4866,"⋧":4867,"⋨":4868,"⋩":4869,"⋪":4870,"⋫":4871,"⋬":4872,"⋭":4873,"⋮":4874,"⋰":4875,"⋱":4876,"⋲":4877,"⋳":4878,"⋴":4879,"⋵":4880,"⋶":4881,"⋷":4882,"⋸":4883,"⋻":4884,"⋼":4885,"⋽":4886,"⌀":4887,"⌁":4888,"⌂":4889,"⌃":4890,"⌄":4891,"⌅":4892,"⌆":4893,"⌇":4894,"⌈":4895,"⌉":4896,"⌊":4897,"⌋":4898,"⌌":4899,"⌍":4900,"⌎":4901,"⌏":4902,"⌐":4903,"⌑":4904,"⌒":4905,"⌓":4906,"⌔":4907,"⌕":4908,"⌖":4909,"⌗":4910,"⌘":4911,"⌙":4912,"⌚":4913,"⌛":4914,"⌜":4915,"⌝":4916,"⌞":4917,"⌟":4918,"⌠":4919,"⌡":4920,"⌢":4921,"⌣":4922,"⌤":4923,"⌥":4924,"⌦":4925,"⌧":4926,"⌨":4927,"〈":4928,"〉":4929,"⌫":4930,"⌬":4931,"⌭":4932,"⌮":4933,"⌯":4934,"⌰":4935,"⌱":4936,"⌲":4937,"⌳":4938,"⌴":4939,"⌵":4940,"⌶":4941,"⌷":4942,"⌸":4943,"⌹":4944,"⌺":4945,"⌻":4946,"⌼":4947,"⌽":4948,"⌾":4949,"⌿":4950,"⍀":4951,"⍂":4952,"⍃":4953,"⍄":4954,"⍅":4955,"⍆":4956,"⍇":4957,"⍈":4958,"⍉":4959,"⍊":4960,"⍋":4961,"⍌":4962,"⍍":4963,"⍎":4964,"⍏":4965,"⍐":4966,"⍑":4967,"⍒":4968,"⍓":4969,"⍔":4970,"⍕":4971,"⍖":4972,"⍗":4973,"⍘":4974,"⍙":4975,"⍚":4976,"⍛":4977,"⍜":4978,"⍝":4979,"⍞":4980,"⍟":4981,"⍠":4982,"⍡":4983,"⍢":4984,"⍣":4985,"⍤":4986,"⍥":4987,"⍦":4988,"⍧":4989,"⍨":4990,"⍩":4991,"⍪":4992,"⍫":4993,"⍭":4994,"⍮":4995,"⍯":4996,"⍰":4997,"⍱":4998,"⍲":4999,"⍳":5000,"⍴":5001,"⍵":5002,"⍶":5003,"⍷":5004,"⍸":5005,"⍹":5006,"⍺":5007,"⍻":5008,"⍼":5009,"⍽":5010,"⍾":5011,"⍿":5012,"⎀":5013,"⎁":5014,"⎂":5015,"⎃":5016,"⎄":5017,"⎅":5018,"⎆":5019,"⎇":5020,"⎈":5021,"⎉":5022,"⎊":5023,"⎋":5024,"⎌":5025,"⎍":5026,"⎎":5027,"⎏":5028,"⎐":5029,"⎒":5030,"⎓":5031,"⎔":5032,"⎕":5033,"⎖":5034,"⎗":5035,"⎘":5036,"⎙":5037,"⎚":5038,"⎛":5039,"⎜":5040,"⎝":5041,"⎞":5042,"⎟":5043,"⎠":5044,"⎡":5045,"⎢":5046,"⎣":5047,"⎤":5048,"⎥":5049,"⎦":5050,"⎧":5051,"⎨":5052,"⎩":5053,"⎪":5054,"⎫":5055,"⎬":5056,"⎭":5057,"⎮":5058,"⎰":5059,"⎱":5060,"⎲":5061,"⎳":5062,"⎵":5063,"⎶":5064,"⎷":5065,"⎺":5066,"⎻":5067,"⎼":5068,"⎽":5069,"⎾":5070,"⎿":5071,"⏀":5072,"⏁":5073,"⏂":5074,"⏃":5075,"⏄":5076,"⏅":5077,"⏆":5078,"⏇":5079,"⏈":5080,"⏉":5081,"⏊":5082,"⏋":5083,"⏌":5084,"⏍":5085,"⏎":5086,"⏏":5087,"⏑":5088,"⏒":5089,"⏓":5090,"⏔":5091,"⏕":5092,"⏖":5093,"⏗":5094,"⏚":5095,"⏛":5096,"⏜":5097,"⏝":5098,"⏟":5099,"⏠":5100,"⏡":5101,"⏣":5102,"⏤":5103,"⏥":5104,"⏦":5105,"⏧":5106,"⏩":5107,"⏪":5108,"⏫":5109,"⏬":5110,"⏭":5111,"⏮":5112,"⏯":5113,"⏰":5114,"⏱":5115,"⏲":5116,"⏳":5117,"⏴":5118,"⏵":5119,"⏶":5120,"⏷":5121,"⏸":5122,"⏹":5123,"⏺":5124,"⏻":5125,"⏼":5126,"␀":5127,"␃":5128,"␄":5129,"␆":5130,"␇":5131,"␈":5132,"␉":5133,"␊":5134,"␋":5135,"␌":5136,"␍":5137,"␎":5138,"␏":5139,"␑":5140,"␕":5141,"␗":5142,"␘":5143,"␙":5144,"␚":5145,"␛":5146,"␝":5147,"␞":5148,"␟":5149,"␠":5150,"␡":5151,"␢":5152,"␣":5153,"␤":5154,"␥":5155,"␦":5156,"⑀":5157,"⑁":5158,"⑂":5159,"⑃":5160,"⑄":5161,"⑅":5162,"⑆":5163,"⑇":5164,"⑈":5165,"⑉":5166,"⑊":5167,"①":5168,"④":5169,"⑤":5170,"⑧":5171,"Ⓥ":5172,"ⓒ":5173,"ⓡ":5174,"│":5175,"┄":5176,"┅":5177,"┈":5178,"┉":5179,"┌":5180,"┍":5181,"┎":5182,"┏":5183,"┐":5184,"┑":5185,"┒":5186,"┓":5187,"└":5188,"┕":5189,"┖":5190,"┗":5191,"┘":5192,"┙":5193,"┚":5194,"┛":5195,"├":5196,"┝":5197,"┞":5198,"┟":5199,"┠":5200,"┡":5201,"┢":5202,"┣":5203,"┤":5204,"┥":5205,"┦":5206,"┧":5207,"┨":5208,"┪":5209,"┫":5210,"┬":5211,"┭":5212,"┮":5213,"┯":5214,"┰":5215,"┱":5216,"┲":5217,"┳":5218,"┴":5219,"┵":5220,"┶":5221,"┷":5222,"┸":5223,"┹":5224,"┻":5225,"┼":5226,"┽":5227,"┾":5228,"┿":5229,"╀":5230,"╁":5231,"╂":5232,"╃":5233,"╄":5234,"╅":5235,"╆":5236,"╇":5237,"╈":5238,"╊":5239,"╋":5240,"╌":5241,"╍":5242,"╎":5243,"╏":5244,"═":5245,"║":5246,"╒":5247,"╓":5248,"╔":5249,"╕":5250,"╖":5251,"╗":5252,"╘":5253,"╙":5254,"╚":5255,"╛":5256,"╜":5257,"╝":5258,"╞":5259,"╟":5260,"╠":5261,"╡":5262,"╢":5263,"╣":5264,"╤":5265,"╥":5266,"╦":5267,"╧":5268,"╨":5269,"╩":5270,"╪":5271,"╫":5272,"╬":5273,"╭":5274,"╮":5275,"╯":5276,"╰":5277,"╱":5278,"╲":5279,"╳":5280,"╴":5281,"╵":5282,"╶":5283,"╷":5284,"╸":5285,"╹":5286,"╺":5287,"╻":5288,"╼":5289,"╽":5290,"╾":5291,"╿":5292,"▀":5293,"▁":5294,"▂":5295,"▃":5296,"▄":5297,"▅":5298,"▆":5299,"▇":5300,"█":5301,"▉":5302,"▊":5303,"▋":5304,"▌":5305,"▍":5306,"▎":5307,"▏":5308,"▐":5309,"░":5310,"▒":5311,"▓":5312,"▔":5313,"▕":5314,"▖":5315,"▗":5316,"▘":5317,"▙":5318,"▚":5319,"▛":5320,"▜":5321,"▝":5322,"▞":5323,"▟":5324,"■":5325,"□":5326,"▢":5327,"▣":5328,"▤":5329,"▥":5330,"▦":5331,"▧":5332,"▨":5333,"▩":5334,"▪":5335,"▫":5336,"▬":5337,"▭":5338,"▮":5339,"▯":5340,"▰":5341,"▱":5342,"▲":5343,"△":5344,"▴":5345,"▵":5346,"▶":5347,"▷":5348,"▸":5349,"▹":5350,"►":5351,"▻":5352,"▼":5353,"▽":5354,"▾":5355,"▿":5356,"◀":5357,"◁":5358,"◂":5359,"◃":5360,"◄":5361,"◅":5362,"◆":5363,"◇":5364,"◈":5365,"◉":5366,"◊":5367,"○":5368,"◌":5369,"◍":5370,"◎":5371,"●":5372,"◐":5373,"◑":5374,"◒":5375,"◓":5376,"◔":5377,"◕":5378,"◖":5379,"◗":5380,"◘":5381,"◙":5382,"◚":5383,"◛":5384,"◜":5385,"◝":5386,"◞":5387,"◟":5388,"◠":5389,"◡":5390,"◢":5391,"◣":5392,"◤":5393,"◥":5394,"◦":5395,"◧":5396,"◨":5397,"◩":5398,"◪":5399,"◫":5400,"◬":5401,"◭":5402,"◮":5403,"◯":5404,"◰":5405,"◱":5406,"◲":5407,"◳":5408,"◴":5409,"◵":5410,"◶":5411,"◷":5412,"◸":5413,"◹":5414,"◺":5415,"◻":5416,"◼":5417,"◽":5418,"◾":5419,"◿":5420,"☀":5421,"☁":5422,"☂":5423,"☃":5424,"☄":5425,"★":5426,"☆":5427,"☇":5428,"☈":5429,"☉":5430,"☊":5431,"☋":5432,"☌":5433,"☍":5434,"☎":5435,"☏":5436,"☐":5437,"☑":5438,"☒":5439,"☓":5440,"☔":5441,"☕":5442,"☖":5443,"☗":5444,"☘":5445,"☙":5446,"☚":5447,"☛":5448,"☜":5449,"☝":5450,"☞":5451,"☟":5452,"☠":5453,"☡":5454,"☢":5455,"☣":5456,"☤":5457,"☥":5458,"☦":5459,"☧":5460,"☨":5461,"☩":5462,"☪":5463,"☫":5464,"☬":5465,"☭":5466,"☮":5467,"☯":5468,"☰":5469,"☱":5470,"☲":5471,"☳":5472,"☴":5473,"☵":5474,"☶":5475,"☷":5476,"☸":5477,"☹":5478,"☺":5479,"☻":5480,"☼":5481,"☽":5482,"☾":5483,"☿":5484,"♀":5485,"♁":5486,"♂":5487,"♃":5488,"♄":5489,"♅":5490,"♆":5491,"♇":5492,"♈":5493,"♉":5494,"♊":5495,"♋":5496,"♌":5497,"♍":5498,"♎":5499,"♏":5500,"♐":5501,"♑":5502,"♒":5503,"♓":5504,"♔":5505,"♕":5506,"♖":5507,"♗":5508,"♘":5509,"♙":5510,"♚":5511,"♛":5512,"♜":5513,"♝":5514,"♞":5515,"♟":5516,"♠":5517,"♡":5518,"♢":5519,"♣":5520,"♤":5521,"♥":5522,"♦":5523,"♧":5524,"♨":5525,"♩":5526,"♪":5527,"♫":5528,"♬":5529,"♭":5530,"♮":5531,"♯":5532,"♰":5533,"♱":5534,"♲":5535,"♳":5536,"♴":5537,"♵":5538,"♶":5539,"♷":5540,"♸":5541,"♹":5542,"♺":5543,"♻":5544,"♼":5545,"♽":5546,"♾":5547,"♿":5548,"⚀":5549,"⚁":5550,"⚂":5551,"⚃":5552,"⚄":5553,"⚅":5554,"⚆":5555,"⚇":5556,"⚈":5557,"⚉":5558,"⚊":5559,"⚋":5560,"⚌":5561,"⚍":5562,"⚎":5563,"⚏":5564,"⚐":5565,"⚑":5566,"⚒":5567,"⚓":5568,"⚔":5569,"⚕":5570,"⚖":5571,"⚗":5572,"⚘":5573,"⚙":5574,"⚚":5575,"⚛":5576,"⚜":5577,"⚝":5578,"⚞":5579,"⚟":5580,